{
    "table_of_contents": {
        "tocName": "Tán Gái Học Cùng Ngày Xưa",
        "contents": [
            {
                "chapterName": "Slide 1. Tán Gái Học Cùng Ngày Xưa",
                "summaryChapterContent": "- Giới thiệu chủ đề bài thuyết trình.\n- Nêu bật sự hấp dẫn và tính hoài niệm của chủ đề.\n- Đặt câu hỏi mở về những thách thức và cơ hội khi "
            },
            {
                "chapterName": "Slide 2. Dẫn nhập Tình yêu học trò và hoài niệm",
                "summaryChapterContent": "- Khái niệm tình yêu học trò và những kỷ niệm đẹp.\n- Tại sao chủ đề này vẫn còn sức hút lớn trong lòng nhiều người.\n- Liên hệ với cảm xúc hoài niệm về một thời đã qua."
            },
            {
                "chapterName": "Slide 3. Bối cảnh ngày xưa Hạn chế và cơ hội",
                "summaryChapterContent": "- Phân tích những hạn chế của môi trường học đường ngày xưa (thiếu công nghệ, ít không gian riêng tư).\n- Nêu bật những cơ hội đặc biệt (sự gần gũi, tương tác trực tiếp hàng ngày).\n- So sánh với bối cảnh hiện đại để thấy sự khác biệt."
            },
            {
                "chapterName": "Slide 4. Mục tiêu bài thuyết trình Từ lý thuyết đến thực hành",
                "summaryChapterContent": "- Đặt ra mục tiêu cụ thể của bài thuyết trình: cung cấp kiến thức, kỹ năng và chiến lược.\n- Giải thích cấu trúc bài thuyết trình và những gì khán giả sẽ học được.\n- Khuyến khích sự tương tác và chia sẻ kinh nghiệm từ khán giả."
            },
            {
                "chapterName": "Slide 5. Đặc điểm tâm lý tuổi học trò Sự ngây thơ và mơ mộng",
                "summaryChapterContent": "- Phân tích tâm lý chung của lứa tuổi học sinh (sự trong sáng, dễ rung động, mơ mộng).\n- Những yếu tố ảnh hưởng đến cảm xúc và hành vi của học sinh (gia đình, bạn bè, áp lực học tập).\n- Cách tiếp cận phù hợp với sự ngây thơ của tuổi học trò."
            },
            {
                "chapterName": "Slide 6. Các nhóm tính cách phổ biến trong trường học",
                "summaryChapterContent": "- Liệt kê các nhóm tính cách thường gặp (cô gái năng động, trầm tính, học giỏi, cá tính).\n- Phân tích đặc điểm và cách nhận biết từng nhóm tính cách.\n- Gợi ý cách điều chỉnh phương pháp tán tỉnh cho phù hợp với từng nhóm."
            },
            {
                "chapterName": "Slide 7. Sở thích chung và hoạt động tập thể",
                "summaryChapterContent": "- Các sở thích phổ biến của học sinh (thể thao, văn nghệ, đọc sách, game).\n- Tầm quan trọng của việc tham gia các hoạt động tập thể (câu lạc bộ, đội nhóm).\n- Cách tìm điểm chung và tạo ra cơ hội tương tác thông qua sở thích."
            },
            {
                "chapterName": "Slide 8. Những hiểu lầm thường gặp về con gái thời đi học",
                "summaryChapterContent": "- Phá bỏ những định kiến sai lầm về con gái thời đi học (chỉ thích trai đẹp, nhà giàu).\n- Nêu bật những giá trị thực sự mà con gái tuổi học trò tìm kiếm (sự chân thành, quan tâm).\n- Khuyến khích sự tôn trọng và thấu hiểu lẫn nhau."
            },
            {
                "chapterName": "Slide 9. Hoàn thiện bản thân ngoại hình và phong thái",
                "summaryChapterContent": "- Tầm quan trọng của việc chăm sóc bản thân (vệ sinh cá nhân, trang phục gọn gàng).\n- Xây dựng phong thái tự tin, lịch sự và thân thiện.\n- Lưu ý về sự phù hợp với môi trường học đường, tránh sự phô trương."
            },
            {
                "chapterName": "Slide 10. Xây dựng sự tự tin và thái độ tích cực",
                "summaryChapterContent": "- Các phương pháp để tăng cường sự tự tin (tập thể dục, học tập tốt, tham gia hoạt động).\n- Duy trì thái độ lạc quan, vui vẻ và lan tỏa năng lượng tích cực.\n- Tự tin không phải là kiêu ngạo, mà là tin tưởng vào giá trị của bản thân."
            },
            {
                "chapterName": "Slide 11. Quan sát và tìm hiểu đối tượng mục tiêu",
                "summaryChapterContent": "- Kỹ năng quan sát tinh tế (thói quen, hành vi, cử chỉ).\n- Cách tìm hiểu thông tin về đối tượng một cách khéo léo (qua bạn bè, hoạt động chung).\n- Lưu ý về ranh giới giữa tìm hiểu và xâm phạm quyền riêng tư."
            },
            {
                "chapterName": "Slide 12. Thiết lập các mối quan hệ xã giao ban đầu",
                "summaryChapterContent": "- Tầm quan trọng của việc làm quen với bạn bè của đối tượng.\n- Cách tạo ấn tượng tốt với những người xung quanh.\n- Xây dựng mạng lưới quan hệ rộng rãi trong trường học."
            },
            {
                "chapterName": "Slide 13. Ấn tượng ban đầu Tầm quan trọng của giao tiếp",
                "summaryChapterContent": "- Các yếu tố tạo nên ấn tượng ban đầu (nụ cười, ánh mắt, lời chào).\n- Kỹ năng giao tiếp cơ bản: nói chuyện tự nhiên, không gượng ép.\n- Tránh những sai lầm thường gặp khi giao tiếp lần đầu."
            },
            {
                "chapterName": "Slide 14. Tìm kiếm điểm chung và chủ đề hội thoại",
                "summaryChapterContent": "- Các phương pháp khám phá điểm chung (sở thích, môn học, hoạt động).\n- Gợi ý các chủ đề hội thoại an toàn và thú vị cho tuổi học trò.\n- Cách duy trì cuộc trò chuyện hấp dẫn và không bị nhàm chán."
            },
            {
                "chapterName": "Slide 15. Nghệ thuật lắng nghe và thấu hiểu",
                "summaryChapterContent": "- Tầm quan trọng của việc lắng nghe chủ động và đồng cảm.\n- Cách thể hiện sự quan tâm chân thành qua lời nói và cử chỉ.\n- Thấu hiểu cảm xúc và suy nghĩ của đối phương để xây dựng sự kết nối."
            },
            {
                "chapterName": "Slide 16. Tạo ra những khoảnh khắc đáng nhớ",
                "summaryChapterContent": "- Gợi ý các hoạt động nhỏ, ý nghĩa (giúp đỡ học tập, chia sẻ đồ ăn vặt).\n- Cách tạo bất ngờ nhỏ và những kỷ niệm vui vẻ trong môi trường học đường.\n- Tận dụng các dịp đặc biệt (sinh nhật, lễ kỷ niệm) để tạo dấu ấn."
            },
            {
                "chapterName": "Slide 17. Sử dụng sự hài hước và duyên dáng",
                "summaryChapterContent": "- Tầm quan trọng của sự hài hước trong việc tạo không khí thoải mái.\n- Cách sử dụng khiếu hài hước một cách tinh tế, không thô tục.\n- Sự duyên dáng trong lời nói và hành động để gây thiện cảm."
            },
            {
                "chapterName": "Slide 18. Cùng tham gia hoạt động ngoại khóa",
                "summaryChapterContent": "- Lợi ích của việc tham gia các câu lạc bộ, đội nhóm cùng đối tượng.\n- Các hoạt động ngoại khóa phổ biến và cách tận dụng chúng.\n- Xây dựng tình bạn và sự gắn kết thông qua các hoạt động chung."
            },
            {
                "chapterName": "Slide 19. Giúp đỡ trong học tập và cuộc sống",
                "summaryChapterContent": "- Tầm quan trọng của việc hỗ trợ đối phương trong học tập (giảng bài, làm bài tập).\n- Cách giúp đỡ một cách chân thành, không vụ lợi.\n- Mở rộng sự giúp đỡ sang các khía cạnh khác của cuộc sống (khó khăn cá nhân, gia đình)."
            },
            {
                "chapterName": "Slide 20. Đối phó với sự từ chối hoặc hiểu lầm",
                "summaryChapterContent": "- Cách chấp nhận sự từ chối một cách văn minh và trưởng thành.\n- Xử lý những hiểu lầm có thể xảy ra một cách khéo léo.\n- Giữ vững sự tôn trọng và không làm tổn thương đối phương."
            },
            {
                "chapterName": "Slide 21. Vai trò của bạn bè chung và những người xung quanh",
                "summaryChapterContent": "- Tận dụng sự hỗ trợ từ bạn bè chung để tạo cơ hội.\n- Lưu ý về việc tránh tạo áp lực hoặc gây khó xử cho đối phương thông qua bạn bè.\n- Giao tiếp và tạo mối quan hệ tốt với những người xung quanh đối tượng."
            },
            {
                "chapterName": "Slide 22. Giữ vững sự chân thành và kiên nhẫn",
                "summaryChapterContent": "- Tầm quan trọng của sự chân thành trong mọi lời nói và hành động.\n- Kiên nhẫn là chìa khóa để xây dựng mối quan hệ bền vững.\n- Tránh vội vàng hoặc ép buộc đối phương, tôn trọng cảm xúc của họ."
            },
            {
                "chapterName": "Slide 23. Thời điểm vàng để bày tỏ tình cảm",
                "summaryChapterContent": "- Các dấu hiệu cho thấy đối phương có thiện cảm và sẵn sàng.\n- Lựa chọn thời điểm thích hợp (sau một sự kiện đặc biệt, khi cả hai đều thoải mái).\n- Tránh bày tỏ tình cảm khi đối phương đang bận rộn hoặc căng thẳng."
            },
            {
                "chapterName": "Slide 24. Chọn địa điểm và không gian phù hợp",
                "summaryChapterContent": "- Gợi ý các địa điểm lãng mạn, riêng tư nhưng vẫn phù hợp với tuổi học trò.\n- Tạo không gian thoải mái và ấm cúng để bày tỏ tình cảm.\n- Tránh những nơi quá ồn ào hoặc công khai gây áp lực."
            },
            {
                "chapterName": "Slide 25. Cách thức ngỏ lời trực tiếp hay gián tiếp",
                "summaryChapterContent": "- Phân tích ưu nhược điểm của việc ngỏ lời trực tiếp.\n- Các phương pháp ngỏ lời gián tiếp khéo léo (thư tay, quà tặng ý nghĩa).\n- Lựa chọn cách thức phù hợp với tính cách của cả hai và bối cảnh."
            },
            {
                "chapterName": "Slide 26. Chuẩn bị tâm lý cho mọi tình huống",
                "summaryChapterContent": "- Sẵn sàng đón nhận cả sự đồng ý và từ chối.\n- Cách phản ứng bình tĩnh và tôn trọng dù kết quả thế nào.\n- Tự trấn an bản thân và không để kết quả ảnh hưởng quá nhiều."
            },
            {
                "chapterName": "Slide 27. Tái kết nối sau khi ra trường",
                "summaryChapterContent": "- Các kênh để tìm lại và liên lạc với "
            },
            {
                "chapterName": "Slide 28. Sử dụng mạng xã hội và các công cụ hiện đại",
                "summaryChapterContent": "- Tận dụng Facebook, Instagram, Zalo để kết nối lại và tìm hiểu thông tin.\n- Cách nhắn tin, tương tác trên mạng xã hội một cách tinh tế.\n- Lưu ý về việc giữ gìn hình ảnh cá nhân trên không gian mạng."
            },
            {
                "chapterName": "Slide 29. Duy trì và phát triển mối quan hệ lâu dài",
                "summaryChapterContent": "- Các yếu tố quan trọng để duy trì mối quan hệ (tin tưởng, thấu hiểu, chia sẻ).\n- Cách giải quyết mâu thuẫn và vượt qua thử thách trong mối quan hệ trưởng thành.\n- Xây dựng một tương lai chung bền vững và hạnh phúc."
            },
            {
                "chapterName": "Slide 30. Kết luận Bài học và lời nhắn nhủ",
                "summaryChapterContent": "- Tóm tắt lại các điểm chính và bài học rút ra từ bài thuyết trình.\n- Nhấn mạnh tầm quan trọng của sự chân thành, tôn trọng và kiên nhẫn.\n- Đưa ra lời nhắn nhủ cuối cùng về tình yêu và hạnh phúc trong cuộc sống."
            }
        ]
    },
    "research_material": "--- NGUỒN THAM KHẢO: https://vi.wikipedia.org/wiki/Tán_(văn_học) ---\nTán (văn học) – Wikipedia tiếng Việt\nBước tới nội dung\nBách khoa toàn thư mở Wikipedia\nBài viết này\nlà một bài\nmồ côi\nvì không có bài viết khác\nliên kết đến nó\n. Vui lòng\ntạo liên kết\nđến bài này từ\ncác bài viết liên quan\n; có thể thử dùng\ncông cụ tìm liên kết\n.\n(\ntháng 8 năm 2020\n)\nTán\nhay chính là thể văn tán tụng. Theo Từ Sư Tăng thì tán có nghĩa là khen ngợi, ca ngợi một người vì một chiến công hay một việc làm nào đó.\nĐời Hán có\nTư Mã Tương Như\nlàm bài Tán ca ngợi\nKinh Kha\n, tuy đã thất truyền nhưng người đời sau vẫn xem là bài mở đầu, làm theo rất nhiều. Thể thức thường là ngắn, dòng bốn tiếng, có vần. Xét về nội dung, tán có ba loại: sử tán – ca ngợi nhân vật lịch sử; tạp tán: bài văn ca ngợi đối với con người, thơ văn hoặc hội họa, ví dụ đời Đường Hàn Dũ có\nHậu Hán tam thiền tán\n;\nai tán\n– bài văn ca ngợi người vừa mất, loại này thành tựu không nhiều. Thể loại này còn những tên gọi khác.\nXét về vị trí, thể tán thường nằm trong sách sử, ở cho sử bình, hoặc nằm ở cuối bài văn bia, ví dụ như bài tán ở cuối\nVăn bia chùa Bảo Ninh Sùng Phúc\n(ở đây gọi là\ntừ\n).\nCó bài toán mang nội dung phúng gián, như bài tán\nPhú\n,\nĐức\ncủa\nNguyễn Thiếp\nviết cho\nNguyễn Nghiễm\n.\nTham khảo\n[\nsửa\n|\nsửa mã nguồn\n]\nBài viết liên quan đến\nvăn học\nnày vẫn còn\nsơ khai\n. Bạn có thể giúp Wikipedia\nmở rộng nội dung\nđể bài được hoàn chỉnh hơn.\nx\nt\ns\nLấy từ “\nhttps://vi.wikipedia.org/w/index.php?title=Tán_(văn_học)&oldid=63187733\n”\nThể loại\n:\nSơ khai văn học\nThể loại ẩn:\nBài mồ côi\nTất cả bài viết sơ khai\nTìm kiếm\nTìm kiếm\nTán (văn học)\nThêm ngôn ngữ\nThêm đề tài\n\n--- NGUỒN THAM KHẢO: https://www.tiktok.com/@tradakechuyen/video/7525438254750158087 ---\nTikTok - Make Your Day\n\n--- NGUỒN THAM KHẢO: https://nhandaovadoisong.com.vn/tuyen-tap-nhung-cau-tho-tan-gai-hay-nhat-tan-phat-do-luon ---\n[Tuyển tập] Những câu thơ tán gái hay nhất tán phát đổ luôn\nNhân Đạo Và Đời Sống\nStt hay khi đăng ảnh\nStt buồn\nStt thả thính\nStt chia tay\nStt tình yêu\nStt chất\nCaption buồn\nHa Noi Spirit Of Place\n[Tuyển tập] Những câu thơ tán gái hay nhất tán phát đổ luôn\nHỡi những chàng trai đang Ế lâu ế dài, cùng bơi hết vào đây để học thuộc lòng tuyển tập\nnhững câu thơ tán gái hay nhất\n, tán phát đổ luôn để thoát ế. Những bài thơ tán gái vui nhộn, hài hước, ngắn gọn nhưng giúp bạn tán gái thành công\nNhững câu thơ tán gái trên facebook được giới trẻ chia sẻ rần rần, giúp bạn cưa đổ nàng trong tích tắc. Cùng tán gái với những bài thơ tán gái củ chuối, cực hài, cực bựa nào!\n[Hót hòn họt] Những bài thơ tán gái hay nhất\nGửi đến các chàng trai, những bài\nthơ tán gái hay\nnhất, vui nhộn nhất, giúp các chàng trai tìm thấy nửa yêu thương của mình. Những câu thơ tán gái tán phát đổ luôn mà rất nhiều chàng trai chưa biết, chưa sử dụng. Đừng bỏ lỡ nhé!\nTrái tim Anh thuộc về Em!\nTrái tim đỏ nằm trong ngực anh đó\nNó phập phồng cứ đập mãi không thôi\nKhi giờ đây, không thuộc về Anh rồi\nEm đã lấy, từ khi nào không biết\nTrái tim Anh giờ như câm như điếc\nCứ vô hồn, trước vạn vật xung quanh\nKhiến lòng Anh cứ mãi lạnh tanh\nĐêm lại đến, bắt Anh tìm Em mãi\nEm đứng đó mà Anh cứ gọi mãi\nGọi tình yêu, gọi lẫn cả ước mơ\nDẫu cho Anh có đứng gọi hằng giờ\nEm vẫn mãi thờ ơ, lặng lẽ\nTình yêu Anh, giờ không còn mạnh mẽ\nKhông nồng nàn, cháy bỗng như ngày xưa\nAnh nhớ mãi, ngày hôm ấy trời mưa\nAnh đã đứng, che Em từng giọt nước\nHình ảnh ấy, in sâu trăm nghìn thước\nTim của Anh đã dành trọn cho Em\nAnh vẫn mong, tình yêu mãi êm đềm\nAnh đã ước, những đêm tàn lạnh giá\nAnh đã khóc, sau tháng năm buồn bã\nKhóc cho mình, sao mãi yêu người ta\nDẫu biết Em đã mãi mãi rời xa\nAnh vẫn yêu, không cần đáp trả\nTim anh đó! Vẫn dành cho Em mãi.\nGiúp tôi\nGió ơi gió xin gió hãy giúp tôi\nGửi tới em những lời chân thành nhất\nTrái tim tôi chưa một lần rung động\nVậy mà nay bỗng xao xuyến bồi hồi\nNắng mai ơi xin nắng hãy giúp tôi\nGửi tới em một nụ hôn thật khẽ\nVà hằng ngày đi bên em lặng lẽ\nChở che em khỏi giá lạnh mùa đông\nGiúp tôi với những con sóng màu hồng\nMang tới em một tình yêu bỏng cháy\nVà xin hãy giúp cho tình yêu ấy\nMãi dạt dào không một phút lặng yên\nTan\nTrái tim tôi bấy lâu băng giá\nVậy mà sao bỗng chốc lại tan ra\nTại em đó em thật kiêu sa\nLửa tim em rực hồng thắm đượm\nHỏi như thế băng tôi sao chịu được\nBiết làm chi đành bỗng vội tan\nÔi lạnh lùng, mạnh mẽ, hiên ngang,\nChạy đâu mất bỏ lại tôi mềm yếu.\nChỉ muốn\nChỉ muốn một lần đứng trước mặt em\nMà nói rằng: Anh yêu em nhiều lắm\nChỉ muốn trọn đời, bên em là chiếc bóng\nĐể lúc cô đơn, anh được ở cận kề…\nChỉ muốn làm chiếc lá của mùa thu\nĐể được em, ép lên từng trang vở\nChỉ muốn làm một vì sao bé nhỏ\nDõi theo em, suốt những chặng đường dài…\nChỉ muốn làm sợi tóc ở trên vai\nĐể lúc em đau, anh nhận về mình tất cả\nChỉ thế thôi, bao điều anh ấp ủ\nChỉ muốn nói rằng: Anh rất yêu Em…\n+ Xắn tay đặt bút xin thề\n3 năm mẫu giáo chưa hề yêu ai\ncó yêu cũng chẳng yêu ai\nyêu ba yêu má là oai lắm rồi\nbò không ăn cỏ bò ngu\ncâu không yêu tớ cậu ngu hơn bò\n+ Khi xưa bé nói yêu anh\nAnh chê bé nhỏ bé chẳng biết gì\nBây giờ bé đã dậy thì\nAnh khen bé đẹp, bé chê anh già\n+ Con cừu non nhảy ra miệng chén\nTình chúng mình yêu lén mẹ cha\nKhông ngờ mẹ biết mẹ la\nAnh đem sính lễ đến nhà cưới ẹm\n+ Nếu chúa phán yêu nhau là hủy hoại\nThì con tin nhân loại chẳng còn ai\nNếu chúa phán yêu nhau là có tội\nThì con xin chịu tội để được yêu\n+ Khi xưa bé thích lò cò\nNgày nay bé thích hẹn hò cùng anh\nCơn gió nhẹ cũng làm cho lá rụng\nChút hiểu lầm cũng tạo sự chia tay\n+ Tình yêu như một dây đàn\nTình vừa được thì đàn đứt dây\nĐứt dây này anh thay dây khác\nMất em rồi anh biết thay ai?\n+ Hôm quan ưống nước tâm tình\nBỏ quên máy ảnh chụp hình quay phim\nEm cầm mà em lặng im\nĐẻ anh phải chạy đi tìm bở hơi\n+ Trách ông tơ sao quá vô tình\ntrách bà Nguyệt sao quá tuyệt tình với tôi\nChỉ vì một chữ yêu thôi\nSao ông lại phán tội tôi lưu đầy\n+ Hôm qua , anh đến nhà em\nRa về mối nhớ rằng quên năm ngàn\nThế là anh trở lại tìm\nEm còn ngồi đó mà năm ngàn mất tiêu\nNăm ngàn em lấy em tiêu\nEm mua vé số chờ chiều sổ chơi\nKhông ngờ trúng thiệt anh ơi\nTrúng cà bạc triệu em trỏ anh năm ngàn.\n+ Trên trời cao tôi là vì sao xấu\nDưới trần gian tôi là kẻ không may\nTrong cưộc sống tôi là kẻ bất hạnh\nTrên đường tình tôi là kẻ cô đơn\n+ Hôm qua ngày 8 tháng 3\nChi em phụ nữ ngênh ra vào\nNam nhi không nói không chào\nĐạp cho một cái lộn nhào xuống ao\n+ Nhận được thư em lúc nhá nhem,\nMừng mừng tủi tủi mở ra xem\nTrong thư em viết dăm ba chữ:\n“Anh ơi ngày mai nó lấy em”.\n+ Trên đời gì rẻ bằng xôi.\nAnh đây chẳng tiếc mời em ăn cùng.\nGiờ đây em đã ăn rồi.\n2 ngàn em nhớ trả giùm cho anh!\n+ Má ơi đừng gả con xa.\nChim kêu vượn hú biết đâu mà lần.\nMá ơi đừng gả con gần.\nCon qua xúc gạo nhiều lần má la.\n+ Cá không ăn muối cá ươn.\nChồng cãi lại vợ ra đường bơm xe.\n+ Yêu sao phụ bỏ người tình\nYêu sao phụ bỏ tấm lòng mình yêu\n+ Yêu anh thì nói láo\nGhét anh thì nói xạo\nThương anh thì nói dóc\nnhớ anh thì nói móc\nGiận anh thì muốn khóc\nSao mà anh thấy “sóc”\n+ Giơ chân em đá en dần\nCho anh chết quách khỏi gần bên em\n+ Một thương em trắng như Miên\nHai thương miệng móm có duyên vô cùng\nBa thương ngáo ngáo khùng khùng\nBốn thương vừa mập vừa lùn rất xinh\nNăm thương 2 má em phình\nSáu thương mắt hí đa tình làm sao\nBày thương răng tựu hàng rào\nTàm thương đôi mắt giận nhau cả ngày\nChín thương nải chuối bàn tay\nMười thương mũi xẹp cả hai như mèo\n+ Em yêu anh như bác Hồ yêu nước\nMất anh rồi như Pháp mất Đông Dương\n+ Yêu em hổng phải vì ham\nMà là anh hổng chịu cam cảnh nghèo\nNhững bài thơ tán gái hài hước ngắn hay nhất\nNhững bài thơ tán gái hài hướcngắn , vui nhộn đủ làm cho trái tim nàng rung động và xao xuyến. Những vần thơ vui tán gái mang đến niềm vui, niềm hạnh phúc chạm trái tim crush. Cùng tán gái đổ với những bài thơ vui và ngắn này nhé!\n+ Giả như em lắm chuyện\nNói ra rả cả ngày\nAnh cãi cối cãi chày\nNói gì mà lắm thế\n+ Giả như em sợ chó\nAnh nguyện làm cây riềng\nChó mà gặp phải riềng\nThành thịt chó rựa mận\n+ Giả như em có cận\nThì anh cũng mắt lồi\nHễ gặp nhau trên ðồi\nTa đồng thời bỏ kính…\n+ Nếu em học tài chính\nAnh sẽ học ngân hàng\nNhà chúng mình màu vàng\nHai nhóc…thêm nhóc nữa\n+ Khi mà em có ..ửa\nLà anh sẽ ở nhà\nLuôn ở bên em mà\nDù bạn bè có … nhậu\n+ Qủa từ hoa mà ðậu\nCon chúng mình từ em\nAnh cũng chỉ góp thêm\nCho gia ðình hạnh phúc\n+ Khi nào anh lên chức\nSẽ mua đất xây nhà\nTrồng trước cửa výờn hoa\nPhía sau là bãi tắm\n+ Nếu người em toàn nấm\nAnh lấy nước biển về\nEm tắm thỏa tắm thê\nCho đến khi hết bệnh\n+ Trời hóa em là mận\nAnh nguyện làm cây ðào\nMọc ở cạnh cầu ao\nNõi chúng mình thề nguyện\n+ Nếu đêm nào mất điện\nAnh ngồi quạt cho em\nSau mỗi tối êm đềm\nTình nồng càng thắm đượm\n+ Chuyện thường ngày ở huyện\nLà lúc mình gần nhau\nHễ ngồi cạnh em lâu\nAnh lại mõ cô khác\n+ Nếu như em yêu nhạc\nAnh xin làm cái ðài\nÐể lúc em nằm dài\nLuôn có anh bên cạnh\n+ Dù bao giờ cô quạnh\nAnh cũng gần bên em\nNhý ngọn bấc với đèn\nHòa trong nhau bừng sáng\n+ Khi mà em đến …tháng\nLà lúc anh phải chiều\nMay mà chẳng có nhiều\nTháng vài ba ngày lẻ\n+ Bây giờ anh còn trẻ\nNếu mà anh có tiền\nAnh mua một con thuyền\nCùng em ði khắp chốn\n+ Chúng mình còn thiếu thốn\nChúng mình chẳng phải giầu\nNhưng mà có sao đâu\nEm vẫn là tất cả\n+ Anh là con trai cả\nEm: dâu lớn trong nhà\nCùng phụng dưỡng mẹ cha\nVẫn thuận hoà sớm tối\nGiả như em lạc lối\nAnh tới ðón em về\nVì chúng mình cùng quê\nCó chi đâu mà lạ\n+ Em thương anh vất vả\nAnh nhớ em thật nhiều\nCũng chẳng còn bao nhiêu\nThời gian ta khó nhọc\n+ Bỗng khi nào em khóc\nLà những phút nhớ anh\nGiọt nước mắt long lanh\nChảy trên hai gò má\n+ Anh thương em anh quá\nNgười con gái chung tình\nNhững lúc ở một mình\nAnh nhớ em từng phút\n+ Nếu em là cây bút\nAnh là giọt mực xanh\nMực bút vẫn song hành\nCùng em, anh tới lớp…\n+ Nếu em là tia chớp\nAnh nhý con thuyền kia\nLặng trôi dưới sao khuya\nTìm bến bờ em đậu\n+ Nếu ai bảo em xấu\nÐập phù mỏ cho anh\nEm là em của anh\nVới anh em vẫn đẹp\n+ Khi mà em hết đẹp\nThì anh cũng đã già\nHạnh phúc của hai ta\nLà trái tim nồng cháy\n+ Nếu em là xe máy\nAnh sẽ là con đường\nTrải đi khắp muôn phương\nCho em đi không ngại……\n+ Giả như không bằng lái\nAnh: cảnh sát giao thông\nEm có gặp dân phòng\nHễ cần là anh đến\n+ Giả như em là hến\nAnh biến thành con “chai”\nÐể có khi ngày mai\nÐem bỏ vào nồi luộc\n+ Nếu em không biết được\nCuộc đời trôi về đâu\nXin em hãy mau mau\nTa định ngày hôn lễ\nÐể một thời tuổi trẻ\nAnh có em bên mình\nTrọn vẹn cả nghĩa tình\nCho đến ngày ly dị\n+ Thấy cuộc đời vô vị\nEm lại tìm đến anh\nViết tiếp câu chuyện tình\nCủa Chí Phèo Thị Nở\n+ Hoặc em là người ở\nAnh sẽ bỏ vợ liền\nTối tối đến phòng em\nBiến em thành bà chủ\n+ Những lúc em buồn ngủ\nAnh nguyện làm gối ðầu\nÐể em ngủ thật sâu\nAnh ngắm nhìn thoả thích\n+ Em là con chim chích\nAnh sẽ là chim ri\nDù chẳng hót được gì\nCũng bên nhau sớm tối\n+ Nếu em hay nói dối\nAnh nói dóc như thần\nHai chúng mình thành thân\nRủ nhau lừa thiên hạ\n+ Em mà là con quạ\nAnh hoá chú diều hâu\nDù xấu đẹp đến đâu\nCũng nghĩa tình chồng vợ\n+ Chuyện bây giờ mới kể\nChắc chắn sẽ còn dài\nNếu còn có ngày mai\nAnh cùng em viết tiếp…\nNhững bài thơ tán gái ngắn gọn, nhưng vô cùng hài hước và vui nhộn sẽ giúp các chàng trai đang ế, đang còn Fa có thể cưa đổ gái. Cùng chia sẻ những bài thơ tán gái hay nhất cùng những câu nói tán gái ngắn gọn để giúp các chàng thoát kiếp Fa và tìm được nửa yêu thương của mình nhé!\nThơ Hay\n- Tags:\nnhững câu tán gái hay nhất\n[Tuyển tập] Những câu thơ tán gái hay nhất tán phát đổ luôn\n[Trọn bộ] Những bài thơ tình hay nhất thế kỉ đi cùng năm tháng\n[Khám phá] Những câu thơ thả thính thu hút ngàn like nhanh chóng\n[HOT] Những câu thơ thả thính crush ngọt lịm, dễ thương nhất\n99+ những câu thơ hay về cuộc sống giá trị, ấn tượng nhất\nTrọn bộ những câu thơ hay về tình bạn hấp dẫn đặc sắc nhất\n[BST] 99+ Bài thơ hay về cha mẹ khiến trái tim thổn thức mạnh mẽ\n[Khám phá] Những câu thơ thả thính thu hút ngàn like nhanh chóng\nTrọn bộ những câu thơ hay về tình bạn hấp dẫn đặc sắc nhất\n\n--- NGUỒN THAM KHẢO: https://chuyentrolinhtinh.wordpress.com/2013/05/01/tan-gai-cung-co-quan/ ---\n[Truyện Full] Tán gái cùng cơ quan !!! | Chuyện Trò Linh Tinh™\nSơ qua về bản thân\nMình thế hệ 8x,công an việc làm tạm coi là ổn định . cũng chả dư dả gì,nhưng không đến nỗi khốn khó  đủ ăn đủ dùng,đủ để đi chơi .gia đình cũng gọi là cơ bản, ngoại hình thì tạm ổn,cao gần met 8,body cũng tàm tạm tí  ,mặt mũi không đến nỗi nào  anh em voz nếu có nhu cầu mình neptune giao lưu nhé .\nVề phần gái,ngoại hình theo mình đánh giá là được,nhẹ nhàng,khá tinh tế,có học thức và gia đình cũng tương đối  ngoại hình ổn có kha khá vệ tinh theo đuổi,đôi lúc thấy gái cũng hơi có tí ý nghĩ nguy hiểm trong đầu .\nLan man thế thôi không các Vozer nóng ruột\nVào 1 ngày hè mình đang trong phòng làm việc,điều hòa bật 20 độ,phê đừng hỏi cơ mà cũng tại ông sếp người gầy gầy mà chịu lạnh đừng hỏi  .Đang ngồi tận hưởng cốc cafe buổi sáng,cảm giác khoan khoái,thoải mái  Đúng là cafe chùa có # . Bỗng dưng bà chị phòng bên cạnh chạy sang tám\nChị : có nhân viên mới về đó,em len thăm dò tình hình xem\nMình chỉ khẽ cười rồi đáp : Cứ để mấy anh phòng trên đã chị,Ông mài ông dũa khi nào thành ngọc sáng thì e nẫng đi\nBà chị cũng cười xòa 1 cái rồi té về phóng,mình lại cặm cụi làm việc, mấy công việc sếp giao nhàn thì nhàn thật ,nhưng không xong ổng thịt mình mất\nBẵng đi vài hôm,mình cũng chẳng nhớ đến gái nữa,công việc cứ cuốn hết suy nghĩ của mình đi  1 hôm tan h làm,đang đi cầu thang xuống nhà xách xe về.Bỗng thấp thoáng thấy 1 cô bé,thấy lạ lạ,mình không để ý lắm,nhưng thoáng qua thấy cũng khá xinh xắn , có duyên kèm theo đó là 1 nụ cười thường trực trên môi Mình thầm nghĩ trong đầu “Cũng êm phết  ”\nUpdate 1\n:\nNghĩ vậy,mình định qua chào gái 1 câu,hỏi thăm xem có phải là nhân viên mới hay không . Vừa ngó thấy mặt gái,mình rụt rè hẳn.Gái đang cầm điện thoại,nhăn tin khuôn mặt lạnh lùng  mình sợ chưa kịp chào gái thì đã ăn gạch rồi . Thôi đành ngậm ngùi xách xe về,trong lòng bồi hồi 1 đống cảm xúc\nThật ra,mình không phải là người nhát gái,với con gái mình có thể bắt chuyện rất tự nhiên và thoải mái,con gái đến vs mình cũng không ít . Thất vọng có,hạnh phúc cũng nhiều,cay đắng cũng không ít,Thế nên với mình tình cảm đôi lứa là thứ gì đó khá xa xỉ\nLại quay về với gái,mấy hôm sau cũng không có biến gì cả.Vãn hằng ngày đi làm,tan tầm thì về,cũng có đôi lần thấy gái,nhưng toàn vội vã ra về,cũng chẳng cất được lời chào hỏi đến gái  .Đường phố thì tắc quanh năm suốt tháng,đến nản\nNếu mọi việc vẫn êm đềm trôi qua như vậy,thì có khi mình đã quên gái rồi..đi thể thao vs các anh cùng cơ quan,đôi lúc vẫn trêu mình “chú phải nhanh lên,không là chỉ còn vỏ thôi đấy ”  Kệ,ngày xưa mình còn buồn còn chán vì tình cảm chứ bh thì mọi việc với mình cũng thật giản đơn , không có tình yêu vẫn còn bạn bè,gia đình bên cạnh vẫn thấy mình thật may mắn\nNhưng ông trời đúng là chẳng chiều lòng người …..1 sự việc xảy ra làm mình tiếp xúc trực tiếp với gái\nUpdate 2\n:\nMấy hôm đi làm,ngày nào cũng bị mấy bà chị cùng phòng trêu mình với gái,có người còn đố mình nữa,cũng chả quan tâm lắm . Tính mình ít bị kích động,cũng không bao giờ mang tình cảm ra làm trò chơi.Nguy hiểm lắm,có ngày đứt tay như chơi ây\nCó lần đang ngồi trong phòng,cơ quan có hoạt động thể dục thể thao,các bà hỏi sao mình không đi.Mình đáp gỏn lọn\n-Em mà đi,các chị thấy e quần đùi áo may ô có khi lại về chán chồng ấy  .\nCơ bản mình có body cũng khá là bắt mắt,kết quả của quá trình tập luyện và ăn uống điều độ.Cắm thùng,áo sơ mi nhìn cũng như ai đấy,oách phết\nChả ngờ,mấy bà đốp lại\n-Chú chỉ giỏi lừa được các chị thôi,gặp e kia là tắt điện ngay,có khi còn tụt cả quần đùi với áo,ở đấy mà chán\nchán hẳn,lẳng lặng làm việc thôi.nói với mấy bà này thì phần thua luôn là mình.Trời chả sợ,đất cũng không,chỉ sợ mấy bà lôi mình ra tám thôi Lúc ấy trong lòng cũng hơi ngổn ngang suy nghĩ, các chị có gái là hạ thấp thằng em ngay được\nquay lại với gái,lí do mình tiếp xúc trực tiếp thì cho mình dấu nhé,không tiện nói ở đây,không có nằm vùng thì chết  sơ là là qua 1 đứa bạn cũng dính dáng đến công việc với gái.. thằng bạn thì hứa sẽ thu xếp 1 buổi cafe cho mình với gái và nó. Hươu vượn mãi,đợi dài cả cổ cũng chẳng thấy buổi nào…\nCho đến 1 hôm,đang lên phòng làm việc,thấy gái đi cùng cầu thang,mình nhẹ nhàng bắt chuyện :\n-Em là bạn của xxxx phải không ?\nGái :\n-Dạ vâng ạ,anh là….??\n-anh tên xxx,cùng cơ quan với em cũng 1 thời gian rồi,giờ mới có cơ hội được chào em….\nGái khẽ nở 1 nụ cười,cũng duyên dáng quá  bảo sao có nhiều vệ tinh,mấy bà chị ở cơ quan toàn trêu phải mang lựu đạn với xe tăng,có người còn bảo bộc phá mới đánh rễ được . hài phết,nhưng công bằng mà nói gai từ lời ăn tiếng nói đến ngoại hình,công việc đều tuyệt vời,để yêu và để cưới thì luôn là sự ưu tiên số 1\nchào gái lên phòng làm việc,bao ý nghĩ ngổn ngang trong đầu mình.chẳng phải mình nghĩ phải làm sao để tán hay cưa gái đâu,mà mình nghĩ đến nụ cười,giọng nói nhẹ nhàng của gái\nVà thế là mình bắt tay vào làm ngay 1 việc……\nChẳng đợi thằng bạn nữa,đợi nó có khi thành “người đàn bà hóa đá” mất\nnhấc điện thoại lên,gọi cho nó :\n-Alo,mày à,vụ cafe tao bảo này,khỏi cần mày mời nữa,tao mời 2 đứa….thu xếp thời gian đi nhé..\nBạn:\n-Ừ được rồi,nhưng tao thấy làm sao ấy,tao có lời trước mà…\nMình:\n-Thôi vẽ quá,coi như lần này tao mời,lần sau mày mời lại,bạn bè thoái mái đi…\n-Ok,vậy để tao thu xêp thời gian nhé..\nVậy là xong,1 lát thằng bạn nhắn tin lại,cuộc hẹn được setup vào ngày cuối tuần..Lại tập trung vào công việc hằng ngày,giấy tờ văn bản,bù hết đầu,cố gắng giải quyết cho xong vậy  làm xong,cũng gần 12h rồi , chay ra ngoài kiếm cái gì ăn,bỗng dưng thấy gái ,Mình khẽ mỉm cười ,gật đầu chào gái . Gái cũng để ý thấy mình,lại 1 nụ cười duyên dáng đáp lại .Cuộc sống bỗng dưng thấy nhẹ nhàng  đúng là những giây phút mệt mỏi,chỉ cần những niềm vui nho nhỏ cũng làm cho con người ta cảm thấy yêu đời,đỡ mệt mỏi hơn\nGái hôm nay mặc bộ váy màu vàng,kín đáo mà đẹp,mặt trang điểm nhẹ,môi hồng , da trắng . tóc vấn cao,màu hung hung. “Hiền lành,đáng yêu” đó là những suy nghĩ của mình về gái lúc ấy\nĂn xong,đánh 1 giấc rồi lại bắt tay vào công việc.Thời gian cứ nhẹ nhàng trôi,cũng có đôi lần gặp gái chào hỏi qua thôi,rồi việc ai người nấy làm,mình cũng bận công việc,nên không có nhiều thời gian nghĩ đến gái.\nCho đến ngày cuối tuần,ngày mà mình cũng mong nó nhanh nhanh đến,vừa tắm rửa xong,chuông điện thoại vang lên….Thằng bạn mình gọi,mình thông báo cho nó quán cafe ,giờ giấc.Cúp máy,mặc quần áo,đôi chút nước hoa,xuống báo cáo mẹ 1 tiếng,mình xách xe ra đường.Háo hức về 1 cuộc hẹn\nĐến đầu chỗ hẹn,mình chủ động vào quán trước,nhưng  quán đóng cửa,mẹ ơi.Đen thế,làm hí hửng mãi.Đành nhấc máy lên,gọi cho thằng bạn,thằng bạn mình thì qua đón gái,chúng nó là bạn mà..\n– mày ơi,đổi địa điểm nhé,quán đóng cửa,tao không biết,h chả nghĩ ra chỗ nào cafe hay hay tí,mày chọn địa điểm đi rồi thông báo cho tao ”\nAi ngờ,ông bạn mình với gái đã đến ngay sau lưng mình rồi,thoáng qua nhìn gái. Váy ren trắng đến đầu gối , khuôn mặt rạng rỡ, trang điểm rất phù hợp với khuôn mặt . Và điều làm mình chú ý hơn cả là nụ cười rạng rõ thường trực trên môi của gái cũng có tí xao động,nhưng mình nhanh chóng cắt ngang dòng suy nghĩ bằng câu hỏi :\n-Hôm nay quán đóng cửa đột xuất,mày với e có biết chỗ nào yên tĩnh quanh đây,mình ngồi uống cafe nói chuyện với nhau cho dễ ?\nLúc ấy để ý em,e cũng đang nhìn mình.Ánh mắt tinh nghịch,đáng yêu, làm mình cũng thấy hơi ngại.Chủ xị mà lại bị dẫn dắt  gái nhẹ nhàng đáp :\n-em biết,đi theo em nhé..\nGật đầu ngoan ngoãn,mình nhẹ nhàng đi theo thằng bạn,còn gái chỉ đường.1 lúc sau đã yên vị ở quán cafe rồi..Đến nơi,mình xuống kéo ghế cho gái và thằng bạn,sau đó mới ngồi xuống.Đưa gái cuốn menu chọn,mình nói “ưu tiên phụ nữ” ,gái cười rồi gọi đồ uống.mình cũng làm 1 tách cafe,1 bao vina…thuốc và cafe mang ra,quay sang hỏi gái :\n-Anh hút thuốc,e có phiền không ?\nGái trả lời làm mình ngớ người\n-Anh đưng hun khói em là được\nmình cười rồi trả lời gái\n-Cùng lắm là thắp hương e thôi,hun thì anh không nỡ đâu\npdate 4 :\nThoáng nụ cười trên môi gái,nụ cười luôn làm mình chú ý .Nhìn thẳng vào mắt gái mình hỏi :\n– Hồi bé mẹ em hay ăn Ngô không ??\nDường như chưa hiểu ra câu hỏi,đôi chút bối rối hiện ra trên gương mặt.\n-Là sao hả anh ? em không hiểu..\n-À răng em đều quá,nên a hỏi vậy thôi\nlần này thì cả mình và gái cùng cười , vui phết . Quay sang thấy thằng bạn mình tẽn tò,chắc đang buồn vị bị đánh rơi .\n-2 người có vẻ vui quá nhỉ ?\n-Gặp người muốn gặp,tất nhiên là phải vui rồi  Mình trả lời thằng bạn,gái có vẻ hơi ngượng,má khẽ ửng hồng.\nĐánh giá:\nBạn Thích\nThích\nĐang tải...\nCó liên quan\nTrang:\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\n32\n33\n34\n35\nClick vào biểu tượng facebook phía dưới để \" chém gió\" không cần đăng nhập nhé bạn...^^\nHủy trả lời\nΔ\nBình luận\nĐăng lại\nTheo dõi\nĐã theo dõi\nChuyện Trò Linh Tinh™\nĐã có 54 người theo dõi\nTheo dõi ngay\nĐã có tài khoản WordPress.com?\nĐăng nhập.\nChuyện Trò Linh Tinh™\nTheo dõi\nĐã theo dõi\nĐăng ký\nĐăng nhập\nURL rút gọn\nBáo cáo nội dung\nXem toàn bộ bài viết\nQuản lý theo dõi\nẨn menu\n%d\nTạo trang giống vầy với WordPress.com\nHãy bắt đầu\n\n--- NGUỒN THAM KHẢO: http://lmvn.com/truyen/index.php?func=viewpost&id=6HPKkxNnQO2A2PgWJGdxd1krSW5uqxwm ---\nNgày Xưa Hoàng Thi. Một thời để nhợ - lanngoc - Truyen.com\nLiên Mạng VietNam\n||\nGiaiTri.com\n|\nGiaiTriLove.com\n|\nGiaiTriChat.com\n|\nLoiNhac.com\nĐăng Nhập\n|\nGia Nhập\nDành cho admin đăng nhập: Nick:\nPassword:\nTìm kiếm:\nTựa truyện\nTác giả\nCả hai\nTìm theo mẫu tự:\n#\nA\nB\nC\nD\nE\nF\nG\nH\nI\nJ\nK\nL\nM\nN\nO\nP\nQ\nR\nS\nT\nU\nV\nW\nX\nY\nZ\nDanh sách tác giả\nTruyện đã lưu lại\n(\n0\n)\nHome\n>>\nBài Viết\n>>\nNgày Xưa Hoàng Thi. Một thời để nhợ\nCùng một tác giả\nKhông có truyện nào\nTìm truyện theo thể loại\nTruyện Ngắn\nTruyện Dài\n>> Bài Viết\nLịch Sử\nCổ Tích\nKiếm Hiệp\nTrung Hoa\nTiếu Lâm\nKhoa Học\nTuổi Học Trò\nKinh Dị, Ma quái\nTrinh Thám, Hình Sự\nCổ Văn Việt Nam\nTập Truyện ngắn\nSuy ngẫm, Làm Người\nNhân Vật Lịch Sử\nTriết Học, Kinh Tế\nY Học, Sức Khỏe\nTình Cảm, Xã Hội\nPhiêu Lưu, Mạo Hiểm\nHồi Ký, Tuỳ Bút\nVH Cổ Điển Nước Ngoài\nTiểu Thuyết\nTôn giáo, Chính Trị\nTruyện Tranh\nCuộc Chiến VN\nKịch, Kịch Bản\nKhoa Học Huyền bí\nTruyện Người Lớn\nTruyện Đọc Audio\nTuyển tập thơ\nTruyện chưa qua kiểm duyệt\nMẹo vặt\nTìm kiếm\nXin điền tựa đề hoặc tác giả cần tìm vào ô này\nLiệt kê truyện theo chủ đề\n#\nA\nB\nC\nD\nE\nF\nG\nH\nI\nJ\nK\nL\nM\nN\nO\nP\nQ\nR\nS\nT\nU\nV\nW\nX\nY\nZ\nLiệt kê truyện theo tác giả\n#\nA\nB\nC\nD\nE\nF\nG\nH\nI\nJ\nK\nL\nM\nN\nO\nP\nQ\nR\nS\nT\nU\nV\nW\nX\nY\nZ\nSố lần xem: 0\n| \r\n                Bình chọn:\n|\nLưu lại\nXóa bỏ\n||    \r\n                Khổ chữ:\r\n                [\n1\n,\n2\n,\n3\n]\nĐăng bởi:\nlanngoc\n12 năm trước\nNgày Xưa Hoàng Thi. Một thời để nhợ\nlanngoc\nNgày Xưa Hoàng Thi. Một thời để nhợ\nNgày Xưa Hoàng Thị\nThơ Phạm Thiên Thư\nNguyễn Thị Ngọc Lan\nChiều chủ nhật, nghe Đoan Trang hát Ngày Xưa Hoàng Thị. Ngậm ngùi nhớ về một thời đã qua. Một thời của áo trắng, những buổi tan trường về cách đây lâu lắm rồi. Tôi kể chuyện vừa nghe bản nhạc củ dể thương cho bạn. Thật bất ngờ, bạn gởi  nguyên văn bài thơ của Phạm Thiên Thư cho tôi\nThế  hệ tôi may mắn được nhà sư, nhà thơ bất hủ Phạm Thiên Thư tặng cho bài thơ này.Những ai đã từng là học trò, dù nam hay nữ của thế hệ 5X, hẳn cũng không khỏi ngậm ngùi khi nghe lại bản nhạc này được Phạm Duy phổ nhạc năm 1971. Lúc ấy tôi chỉ mới là một cô học trò nhỏ bé, nhưng cũng bắt đầu có những rung động đầu đời khi nghe bước chân ai đó rụt rè, lướt nhẹ phía sau, cạnh vệ cỏ ven đường.\nĐó là lúc tình yêu học trò chớm nở. Lúc ấy bài thơ Ngày xưa Hoàng Thị rộn rả trong trái tim học trò chúng tôi khi nghe Thái Thanh hát bài ca này do Phạm Duy phổ nhạc. Lời nhạc buồn và tiếc nuối. “Aó em ngày nọ. Phai nhạt mấy màu. Âm vang thuở nào, bước nhỏ tìm nhau, tìm nhau..\nSau này, khi rời xa mái trường, xa bạn bè và xa luôn những bước chân theo sau. Những cô bạn gái của tôi trong thời kỳ này mỗi người một tâm trạng nhưng có lẽ cũng chẳng mấy ai được vui nhiều. Đó là những ngày cuối cùng của cuộc chiến, chúng tôi học năm cuối cấp nhưng có điều đặc biệt là năm này, chúng tôi kết thúc đời học trò trong hai chế độ. Nhiều niềm vui nỗi buồn trong giai đoạn này, lớp học không còn như xưa nữa. Đó là tôi nghe bạn bè kể lại. Riêng tôi, áo trắng mãi mãi lìa xa khi tàn chiến tranh.  “Ai đem bụi đỏ đi rồi..” Với tôi, hạt bụi đó chưa bao giờ được cất giử để kịp mang theo\nCó cô cậu học trò nào trong thế hệ 5X ngày ấy không bồi hồi cảm động khi nghe bài nhạc này. Bài nhạc dành riêng cho chúng tôi, và chỉ chúng tôi thời ấy mà thôi. Ấy là Tuổi học trò ở miền nam  trong thời kỳ chiến tranh khốc liệt nhất,  nếu không qua nỗi được kỳ thi Tú tài xem như đời bỏ đi. Con trai đi lính, còn mấy cô chuẩn bị tìm một nơi chốn ở nhà người khác. Xem như xong một thời hoa mộng, bỏ lại sau lưng biết bao kỉ niệm sân trường và lớp học. Bỏ lại những bài thơ cho những con đường ngày ngày chúng tôi đã đi qua. Bỏ lại tất cả, nhưng vội vả gói vào trong tim mình một tình yêu học trò…\nRồi một ngày, anh chàng si tình tìm về chốn củ, quay lại con đường xưa. Nơi mà ngày trước tà áo trắngNguyệt bạch phất phơ trước mặt. Mái tóc dài, vai nhỏ. Ôm nghiêng cặp sách đó là hình bóng người con gái học chung lớp mình đã yêu. “ Anh trao vội vàng, chùm hoa mới nở. Ép vào cuối vở. Muôn thuở còn thương, còn thương.”\nMùa hè đến. Mùa cuối cùng và ly biệt!\nNhiều năm sau quay lại chốn xưa bỗng thấy lòng bâng khuâng, tiếc nuối, nhớ nhung một thời. Tiếc sao sao ngày ấy không giử lại hạt bụi mong manh cho riêng mình, để gió cuốn đi.” Nay trên đường này. Cây cao hàng gầy. Đi quanh tìm hoài. Ai mang bụi đỏ đi rồi!\nCon đường bụi đỏ với hàng cây gầy vẫn nằm phơi năm tháng, vẫn còn đó nhưng sao vắng vẽ lạ thường. Hình bóng người xưa đâu?  Bước chân cuống quýt, vội vả tìm nhau đâu? Em bây giờ lưu lạc phương nào, có còn nhớ lá thư trao vội và hoa phượng đỏ thắm anh trao?\nBài nhạc này lan tỏa nhanh trong thời gian ba, bốn năm. Đó là năm 1972 đến ngày dứt chiến tranh. Mà đó cũng là thời gian tuổi trẻ chúng tôi có những tình yêu vội vã của tưổi học trò. Có thể nó đến rồi đi rất nhanh. Có thể vương lại đâu đó và cũng có thể nó tan biến vào hư không, để rồi ba, bốn mươi năm sau nhớ lại hoặc may mắn gặp lại mối tình thơ mộng năm xưa, lại ngậm ngùi tiếc nhớ một thuở làm thơ yêu nhau, vụng dại trao nhau những lá thư tình. Tiếc nhớ một thời ngẫn ngẫn, ngơ ngơ mỗi chiều hoàng hôn ngày củ.\nNgày ấy, hơn nữa đời người, những cô cậu học trò chúng tôi có những lần bó gối nhìn mưa rơi. Cái thời đi giửa đêm khuya đếm sao trời hay mơ màng nhìn áng mây trôi tưởng sẽ như gió thoảng đi với năm tháng đời người. Vậy mà, vài mươi năm sau không còn đi dưới trời đầy sao, không ngơ ngơ, ngẫn ngẫn nhìn mây trời nhưng lại có khi ngồi bó gối nhìn mưa rơi, tìm hạt mưa ngày củ ấy xa rồi. ngậm ngùi!\nThưở ấy, con đường về nhà của  tôi không có những bóng cây râm mát. Không có ai đạp xe theo sau để thả vào mắt tôi những nụ cười. Không có bước chân vụng về nào thúc dục.Con gái Dục mỹ chúng tôi không được diễm phúc những bước chân nặng nề, nét mặt ngẫn ngơ của mấy chàng. Không có gì hết ngoài những ánh mắt trao nhau trong âu lo. Bởi vì con đường về nhà , học trò Dục mỹ chúng tôi phải đi trên những chuyến xe đưa đón của quân đội. Phải chăng đây là một mất mát quá lớn của đám học trò chúng tôi ngày ấy. Những cô nữ sinh Dục mỹ  làm sao nghe được bước chân ai đó đi sau mình. Làm sao nghe được trái tim mình rộn ràng khi ai đó sóng đôi cùng mình, để mình thả những bước chân nhẹ nhàng, tay ôm cặp vở, môi mím chặt, tỏ ra là con gái đoan trang. Dục mỹ không có con đường bụi  đỏ, không có những hàng cây râm mát dành cho chúng tôi, những cô cậu học trò thuở ấy gặp gỡ và yêu nhau. Cho chúng tôi dạo bước bên nhau, ngập ngừng và e ấp.  Không có bước chân ngập ngừng dành cho các cô gái học trò. Chỉ có những bước chân trốn chạy của chúng tôi.\nĐoạn đường về nhà quá ngắn! Từ cổng nhà thờ, chúng tôi tỏa ra mọi nơi. Nhưng xa nhất cũng chỉ vài ba trăm mét, rồi thôi. Một đoạn đường tuy ngắn như vậy, nhưng có chàng thư sinh nào đủ can đảm để đi theo cô gái mà mình lở thầm thương. Không, chẳng có một không gian, một con đường nào cho chúng tôi ở đó.\nNhưng Ngày xưa Hoàng thị vẫn man mác trong tôi một nỗi buồn!\nTôi thật sự xúc động khi nghe Ngày xưa Hoàng thị chiều nay. Tôi viết bài này gởi đến  để gợi lại một thời kỷ niệm hoa bướm cùng các bạn của tôi ngày ấy. Không tặng riêng ai. Ôn lại một chút kỷ niệm vui buồn. Tôi gởi đến các bạn trẻ, những cô cậu học trò của thế hệ đi sau, bài thơ  của một nhà thơ tôi từng yêu mến. Để phần nào các bạn hiểu thêm, ngày đó tuổi học trò  thơ mộng như thế nào nhé!\nMời các bạn !\nEm tan trường về\nÐường mưa nho nhỏ\nChim non dấu mỏ\nDưới cội hoa vàng\nBước em thênh thang\nÁo tà nguyệt bạch\nÔm nghiêng cặp sách\nVai nhỏ tóc dài\nAnh đi theo hoài\nGót giày thầm lặng\nÐường chiều uá nắng\nMưa nhẹ bâng khuâng\nEm tan trường về\nCuối đường mây tỏ\nAnh tìm theo Ngọ\nDáng lau lách buồn\nTay nụ hoa thuôn\nVương bờ tóc suối\nTìm lời mở nói\nLòng sao ngập ngừng\nLòng sao rưng rưng\nNhư trời mây ngợp\nHôm sau vào lớp\nNhìn em ngại ngần\nEm tan trường về\nÐường mưa nho nhỏ\nTrao vội chùm hoa\nÉp vào cuối vở\nThương ơi vạn thuở\nBiết nói chi nguôi\nEm mỉm môi cười\nAnh mang nỗi nhớ\nHè sang phượng nở\nMà chẳng gặp nhau\nÔi mối tình đầu\nNhư đi trên cát\nBước nhẹ mà sâu\nMà cũng nhòa mau\nTưởng đã phai màu\nĐường chiều hoa cỏ\nMười năm rồi Ngọ\nTình cờ qua đây\nCây xưa vẫn gầy\nPhơi nghiêng dáng đỏ\nÁo em ngày nọ\nPhai nhạt mấy màu\nChân theo tìm nhau\nCòn là vang vọng\nÐời như biển động\nXóa dấu ngày qua\nTay ngắt chùm hoa\nMà thương mà nhớ\nPhố ơi muôn thuở\nGiữ vết chân tình\nTìm xưa quẩn quanh\nAi mang bụi đỏ\nDáng em nho nhỏ\nTrong cõi xa vời\nTình ơi ! tình ơi !\nNguyễn Thị Ngọc Lan\nDành cho quảng cáo\n©\n2007\n-\n2008 Bản quyền thuộc về\nLiên Mạng Việt Nam -\nhttp://lmvn.com\n®\nGhi rõ nguồn \"lmvn.com\" khi bạn phát hành lại thông tin từ website này - Useronline:\n527\n\n--- NGUỒN THAM KHẢO: https://dantri.com.vn/tinh-yeu-gioi-tinh/bat-duoc-tin-nhan-chong-a-oi-tan-gai-vo-dang-dan-keu-nho-nguoi-yeu-cu-de-tra-thu-20190118084747814.htm ---\nBắt được tin nhắn chồng “à ơi” tán gái, vợ đăng đàn kêu nhớ người yêu cũ để \"trả thù\" | Báo Dân trí\nTình yêu - Giới tính\nGia đình\nDòng sự kiện\n:\nTranh cãi chuyện họp lớp\nChia tài sản trong gia đình\nVợ hay chồng nên giữ tiền?\nBắt được tin nhắn chồng “à ơi” tán gái, vợ đăng đàn kêu nhớ người yêu cũ để \"trả thù\"\nThứ sáu, 18/01/2019 - 08:47\n(Dân trí) - Vợ tôi từng nói: \"Em biết anh đào hoa nhưng em sẽ không ghen tuông vớ vẩn. Đáp lại, anh cũng nên nghiêm túc trong các mối quan hệ, đừng để em thất vọng\". Tôi đã cố gắng để làm một người chồng ưu tú, người cha mẫu mực trong suốt 7 năm qua. Rồi bỗng dưng mọi cố gắng ấy một ngày biến thành mây khói.\nChuyện là cơ quan tôi đợt vừa rồi có nhận sinh viên về xin thực tập, trong đó có một cô gái rất xinh đẹp dễ thương do tôi hướng dẫn. Có lẽ vì thấy tôi điển trai lại chu đáo nhiệt tình nên cô em gái có chút cảm mến. Thỉnh thoảng cô ấy chủ động mời tôi ăn sáng, cà phê. Nghĩ mình là đàn ông, từ chối nhiều người ta cũng ngại nên tôi cũng nhận lời, tất nhiên tiền là do tôi trả. Trò chuyện với nhau mới nhận ra cô gái hài hước và dễ thương, thông minh thật sự.\nNếu là tôi ngày xưa, chắc chắn \"con mồi\" này không thể thoát. Nhưng tôi giờ đã ở vị thế khác, tôi không dám tán tỉnh cô ấy nhưng vẫn dành chút quan tâm đặc biệt. Thỉnh thoảng chúng tôi có trò chuyện qua zalo, đôi khi về công việc, đôi khi chỉ là chuyện phiếm. Tôi nghĩ nó cũng thú vị và vô hại thôi nên có buông vài câu tán tỉnh lả lơi. Ai dè vợ tôi đọc được.\nHôm đó, nửa đêm rồi tôi nghe tiếng vợ khóc thút thít. Tôi tưởng vợ ốm nên vội bật đèn hỏi han. Không ngờ vợ ném cái điện thoại vào người tôi: \"Anh giỏi nhỉ. Chúc em ngủ ngon và mơ về anh\" cơ đấy. Tin nhắn này chỉ gửi đi trước lúc anh ngủ. Nói đi, anh lừa dối tôi bao lâu rồi\". Lúc nghe vợ nói, tôi có chút bối rối sợ hãi. Đúng là tin nhắn có vẻ không ổn thật. Nhưng tôi vẫn cố giải thích, thề sống thề chết không phải tôi ngoại tình. Tôi chỉ đùa với cô em đồng nghiệp cho vui thôi. Tuy nhiên vợ tôi không tin, một mực cho rằng tôi đã phản bội cô ấy.\nTrưa hôm sau, lúc tôi đang ở cơ quan thì em gái tôi gọi điện hỏi: \"Chị dâu viết linh tinh cái gì trên facebook thế anh?\". Tôi vào trang cá nhân của vợ, một dòng trạng thái in đậm vừa được đăng lên \"Những lúc như thế này cảm thấy nhớ người yêu cũ\". Dưới dòng trạng thái ấy, một vài người vào trêu đùa, vài người lo lắng, vài người cho rằng vợ tôi \"uống thuốc liều\" không sợ chồng giận hay sao? Tôi nghĩ vợ tôi giận tôi quá nên đang tìm cách trả thù, thôi cũng kệ cô ấy muốn làm gì thì làm.\nNhưng cô ấy không dừng lại ở đó. Mỗi ngày cô ấy đăng đều đặn một dòng trạng thái lên trang cá nhân kiểu như vậy. Lúc thì \"Nếu ngày xưa chúng ta đến với nhau thì giờ em không khổ thế này\", lúc thì \"Biết giờ này anh có còn nhớ em không?\" đủ các thể loại nhớ nhung người cũ. Ấy là trên facebook, còn bề ngoài vợ tôi không thèm nói chuyện với tôi. Tôi không thể thản nhiên vờ như không khi mà những dòng của cô ấy trở thành chủ đề bàn tán của mọi người, bản thân tôi cũng nhận nhiều tin nhắn qua inbox hỏi han\ngia đình\nđang có chuyện gì thế.\n\"Em dừng lại mấy cái trò điên rồ ấy đi\" - \"Tôi điên rồi, tôi bị anh làm cho điên đấy. Anh đừng tưởng tôi không biết. Lúc hai người đi ăn, đi cà phê, hú hí chát chít chuyện trò anh có nghĩ đến tôi không? Tôi viết vài câu anh đã không chịu được. Còn anh đã dành những lời tán tỉnh cho người ta bao nhiêu lần rồi?\".\nĐó là cách vợ tôi đang trả thù tôi đấy, cô ấy đang chọc giận để tôi tức điên lên. Cô ấy từng nói sẽ không bao giờ ghen tuông vớ vẩn, vậy mà giờ chỉ vì vài tin nhắn trêu đùa đã ghen đến mức mất hết cả lý trí. Cô ấy hành động như vậy không những làm mất thể diện của mình mà còn bôi tro trát trâu vào mặt tôi. Thử hỏi mọi người sẽ nghĩ gì khi thấy vợ tôi suốt ngày công khai viết những lời nhớ nhung người cũ như thế chứ. Tôi là đàn ông, tôi cũng biết tự ái và có lòng sĩ diện chứ. Cô ấy biết ghen, còn tôi thì không chắc?\nChuyện đã hơn một tuần rồi và vợ tôi vẫn chưa dừng cái trò ngu ngốc điên rồ kia lại. Nhiều người không hiểu còn tưởng chúng tôi sắp li hôn đến nơi rồi. Tôi cáu, tôi quát, tôi nói đủ kiểu nhưng vợ tôi cũng cứ thái độ \"không nghe, không hay, không biết\". Hình như vợ tôi đã chẳng còn coi tôi ra cái gì nữa. Tôi phải làm thế nào để vợ tôi thôi cái trò ngu ngốc của cô ấy đây?\nT. Mạnh\nMời bạn tham gia bình luận gỡ rối cho các bài viết trong chuyên mục\n\"Chuyện của tôi\"\nbằng cách nhập \"Nội dung bình luận\" phía cuối bài và ấn nút \"Gửi bình luận\". Các bình luận thú vị, phù hợp sẽ được chọn đăng trên chuyên mục\nTình yêu\n- Giới tính.\nTrân trọng!\nTừ khoá:\nngười yêu cũ\nvợ chồng lục đục\nchuyện vợ chồng\nà ơi tán gái\nĐọc nhiều trong Tình yêu - Giới tính\nChỉ một câu nói vu vơ, tôi phát hiện sự thật cay đắng hơn cả ngoại tình\nNgày giỗ bố chồng, cả họ \"xâu xé\" tôi chỉ vì... hai triệu đồng\nNghe câu nói này, tôi nhận ra người ngoài còn tốt hơn mẹ mình\nEm dâu có hành động kỳ lạ, tôi muốn em trai ly hôn ngay lập tức\n35 tuổi, tôi vẫn chưa lấy được chồng vì một quan điểm khác số đông\nThông tin doanh nghiệp - sản phẩm\nCập nhật giá máy giặt Hitachi BD-NBK120E và ưu nhược điểm cần biết của sản phẩm\nMáy rửa bát Bosch SMS6ZCI15E serie 6 trợ thủ đắc lực giúp giải phóng đôi tay\nHạ giá sâu, điều hòa TCL TAC-13CSD/TPG21 là lựa chọn \"ngon - bổ - rẻ\" cho phòng 15 - 20m2\nMáy hút mùi Eurosun EH-60AF85B lựa chọn lý tưởng để giữ gian bếp luôn sạch thơm\nTủ mát Alaska Inverter 1 cánh 342 lít LCI-345 tiện ích vượt trội cho người dùng\nTivi TCL 65P7K: Tuyệt tác giải trí gia đình 2025 với màn hình sắc nét và tính năng thông minh\n\n--- NGUỒN THAM KHẢO: https://mocgacxep.wordpress.com/2021/07/08/nhat-ky-tan-hon-cung-anh-de-chuong-10/ ---\nNHẬT KÝ TÂN HÔN CÙNG ẢNH ĐẾ – CHƯƠNG 10 – Gác Xép Của Mộc\nBỏ qua nội dung\nTìm\nTìm kiếm cho:\nĐóng\nEdit & Beta:\nMộc\n“Từ tiên sinh là người tốt nhất trên thế giới này”\nTái bút –\nNhật ký tân hôn của Kiều Kiều\n° ° °\nChuông báo kết thúc giờ thi vang lên, Kiều Hội đặt cây bút trên tay xuống, xoa xoa cổ tay đang căng cứng. Nhân viên công tác nhanh chóng thu bài kiểm tra của cô lại, đến chỗ Đinh Chúc, người này bật cười: “Lão Đinh, anh mau dậy đi, kỳ thi kết thúc rồi.”\nKiều Hội ngạc nhiên quay đầu mới phát hiện, Đinh Chúc ngồi phía sau cô say sưa ngủ. Sau khi bị nhân viên đánh thức, ông ấy mới thở dài một tiếng, mơ màng hỏi: “Xong rồi hả? Có thể nghỉ ngơi ăn trưa không?”\n‹ Lão Đinh làm tôi cười sặc nước, rất giống lúc tôi đi học ›\n‹ Tôi xin khẳng định show này không có kịch bản, có chương trình nào có kịch bản lại hề thế này không? ›\n‹ Mỗi lần làm bài kiểm tra xong tôi cũng nghĩ đến việc được ăn cơm rồi ›\n‹ Đột nhiên tôi thấy Lão Đinh có chút đáng yêu ›\n‹ Lầu trên mới tới hả? Nếu xem mùa một cô sẽ thấy sự đáng yêu của họ đấy ›\nPhó đạo diễn một lần nữa đứng lên bục giảng nói, “Mọi người có thể đi uống nước, đi vệ sinh và đợi một lúc nữa để ăn trưa. Bài làm của mọi người giáo viên bên tổ chương trình đang chấm, rất nhanh sẽ công bố cho mọi người biết thứ hạng.”\nPhó đạo diễn nói xong, Thang Mặc liền đứng dậy hoạt động cơ thể, Lão Đinh vẫn ngồi tại chỗ cầm bình giữ nhiệt chuẩn bị uống nước, sắc mặt Tô Tố nhìn qua không ổn lắm chỉ có tiền bối Lâm Mẫn Mẫn chủ động nói chuyện với cô, “Tiểu Kiều có muốn đi vệ sinh không?”\nKiều Hội nhận ra thiện ý của cô ấy, gật đầu đáp, “Vâng ạ.”\nNhưng trước khi đi vệ sinh, cô còn muốn làm muốn làm một chuyện. Đầu cô hơi nghiêng, lén lút nhìn trộm Từ Diệc Dương đang làm gì. Cô sử dụng hết kỹ năng diễn xuất mình học được, giả bộ vô tình nhìn về phía anh.\nMắt cô vừa đảo qua lập tức đụng phải ánh mắt anh, Từ Diệc Dương nhìn cô dịu dàng nở nụ cười. Trái tim Kiều Hội lại bắt đầu đập loạn nhịp, rõ ràng muốn nhìn trộm anh vậy mà bị bắt ngay tại trận.\nSau khi từ nhà vệ sinh đi ra, Lâm Mẫn Mẫn nói với cô, “Con gái nhà cô lớn hơn cháu vài tuổi, năm nay đã học cao nhị.”\nKiều Hội giật mình, thảo nào tiền bối Lâm đối với cô thân thiện như vậy. Có lẽ khi cô ấy nhìn thấy cô sẽ cảm thấy như đang nhìn con gái mình. Ánh mắt Kiều Hội cong lên, khóe môi thường trực nụ cười, “Con gái của tiền bối chắc hẳn rất đáng yêu.”\n“Quả thật rất đáng yêu nhưng đôi lúc con bé cực kỳ bướng bỉnh. Con bé đang ở trong thời kỳ phản nghịch nên nhiều lúc nhìn con bé thôi cô đã thấy đau đầu.” Tuy miệng nói đau đầu nhưng cô nhìn ra được tiền bối Lâm rất yêu thương con gái mình, mỗi khi nhắc đến con gái mắt cô ấy lại sáng lên.\nKhi hai người trở lại phòng học, bài thi đã được chấm xong. Lão Đinh chầm chậm thưởng thức trà nóng, quay sang nhìn Tô Tố hỏi thăm, “Tiểu Tô làm bài thi có tốt không?”\nTô Tố thở dài, “Cũng tạm ổn ạ.”\nĐợi mọi người ngồi đúng vào vị trí, nhân viên chương trình mới bắt đầu công bố điểm số. Giống như bình thường, để người xem cảm thấy hồi hộp tổ chương trình công bố từ thứ hạng thấp đến cao.\n“Xếp thứ sáu với 15 điểm chính là Đinh Chúc.”\n‹ Hiện thực luôn đau lòng, nghệ thuật gia tài năng nhưng đối với việc học cũng giống chúng ta thôi. Chương trình chân thật quá rồi. ›\n‹ Lão Đinh so với mùa một có tiến bộ rồi. Mùa một lão Đinh chỉ được trứng ngỗng thôi ›\n‹ Ít ra không dính trứng ngỗng, ngày trước đi học tôi bị không điểm rất nhiều ›\n“Đứng thứ năm là Tô Tố, 36 điểm.”\n‹ Tôi không nhịn được cười ›\n‹ Show thực tế phũ phàng lắm, hóa ra ảnh hậu cũng là học tra ›\n“Đứng thứ tư là Lâm Mẫn Mẫn, 78 điểm.”\n‹ Đợt trước trong một bài phỏng vấn Lâm Mẫn Mẫn đã chia sẻ sau khi mùa một kết thúc cô ấy đã bảo con gái dạy mình học bài đó ›\n“Đứng thứ ba là Thang Mặc, 188 điểm.”\nMàn hình tràn đầy dấu hỏi chấm, người xem ai cũng bất ngờ với kết quả này.\n‹ Không thể tin được, mùa một đạo diễn Thang xếp hạng 1 đấy ›\n‹ Như một trò đùa, sao sự tình lại tiến triển thế này rồi? ›\n“Mọi người nghĩ hạng hai là ai đây?” Nhân viên chương trình mỉm cười nhìn bọn họ, “Tôi không để mọi người đoán mò nữa, người xếp thứ hai là Từ Diệc Dương với số điểm 190.”\n‹ Anh trai Từ, em yêu anh ›\n‹ Ngày hôm nay yêu anh trai hơn ngày hôm qua, trong lòng tôi anh trai Từ là giỏi nhất ›\n‹ Ảnh đế Từ đứng thứ hai thôi, vậy hạng nhất là người mới rồi ›\n“Đứng thứ nhất là Kiều Hội, 197 điểm. Xin chúc mừng em gái nhỏ của chương trình chúng ta.”\n‹ Không ngờ chị gái nhỏ là học bá ›\n‹ Cô ấy giỏi thật đấy, ngày xưa đi học tôi chẳng bao giờ được điểm cao như thế ›\n‹ Thiếu 3 điểm nữa là đạt điểm tối đa rồi đó quý vị, Kiều Hội quá giỏi ›\n“Tổ chương trình sẽ thỏa mãn bất cứ mong ước gì của em. Kể cả em muốn tùy tiện ra vào ký túc xá nam nhé.” Gợi ý mong muốn này, nhân viên chương trình chỉ đang đùa cô một chút thôi.\nKiều Hội không nghĩ mình đạt được hạng nhất, điểm số này cô cũng dựa vào một phần may mắn. Trong lòng cô đã nghĩ ra ước muốn, chẳng qua … “Tôi có thể nói riêng với tổ chương trình được không?”\nNhân viên chương trình hơi bất ngờ, qua ba giây, người này mới trả lời: “Đương nhiên có thể.”\nThứ hạng đã công bố, nhiệm vụ ngày hôm nay coi như xong. Thời gian tiếp theo nghệ sĩ sẽ được nghỉ ngơi dưỡng sức.\nBắt đầu từ mai, họ sẽ phải dậy từ sáu giờ, thời gian sinh hoạt không khác gì học sinh cấp ba bình thường.\nSau khi dùng bữa trưa xong xuôi, Lâm Mẫn Mẫn nhiệt tình đề nghị Kiều Hội, “Cháu có muốn đi lấy nước nóng với cô không? Rửa mặt, gội đầu đều phải dùng nước nóng nếu đến muộn sẽ không có nước nóng để lấy sẵn mà phải đợi người ta đun nước.”\nKiều Hội ghi nhớ lời nói của tiền bối Lâm trong lòng, cô gật đầu: “Cháu sẽ đi luôn cùng cô.”\nKiều Hội trở về phòng ngủ lấy hai phích nước ghi tên mình, rồi đợi Lâm Mẫn Mẫn để cùng nhau đi lấy nước.\nCô mới đứng trước tòa nhà ký túc xá nữ không bao lâu thì thấy Thang Mặc và Từ Diệc Dương đi đến.\nCả Kiều Hội lẫn tiền bối Lâm đều bất ngờ, cô ấy chủ động hỏi: “Sao hai người lại đi đến ký túc xá nữ vậy?” Ký túc xá nam và nữ của Nhất Trung Bắc Thành cách nhau rất xa, rất khó để thấy nữ sinh hẹn nam sinh gặp mặt nhau ở ký túc xá.\nThang Mặc liếc nhìn Từ Diệc Dương, hừ mạnh một tiếng bộ dạng không muốn nói chuyện.\nTừ Diệc Dương không giống anh ta, nét mặt anh ôn hòa, tác phong nhanh nhẹn: “Chúng tôi đến giúp tiền bối lấy nước nóng.”\nLâm Mẫn Mẫn nghe vậy hai mắt bất ngờ mở to, đây không phải lần đầu cô ấy tham gia chương trình. Ở mùa một, tính cách Thang Mặc hơi khó để thân thiết nên cậu ta chưa bao giờ giúp ai lấy nước. Nghĩ kỹ lại, Lâm Mẫn Mẫn liền hiểu ý tưởng này do Từ Diệc Dương đề xuất.\n“Làm phiền hai người rồi.”\nThang Mặc cầm lấy phích nước từ tay Lâm Mẫn Mẫn, còn Từ Diệc Dương chủ động cầm lấy phích nước của Kiều Hội.\nKiều Hội muốn nói chuyện với anh nhưng phía sau là camera, bên cạnh lại là Lâm Mẫn Mẫn và Thang Mặc nên không thể mở lời.\nHiện tại, học sinh còn chưa tan học, trong ký túc xá không có ai nên Từ Diệc Dương và Thang Mặc sau khi lấy nước xong đem đến tận phòng cho bọn cô.\nKiều Hội đi phía sau anh, đợi tới khi anh đặt phích nước xuống cô vội vàng nói lời cảm ơn.\nTrước mặt mọi người, anh và cô chỉ là tiền bối và hậu bối không có một chút thân thiết nào.\nTừ Diệc Dương ‘ừ’ một tiếng, tiếp đó anh cầm lấy ba phích nước còn lại trong phòng định mang đi lấy. Kiều Hội thấy thế hấp tấp nói, “Đó không phải phích nước của em, là của bạn cùng phòng.”\n“Anh biết, anh giúp em lấy nước cho bạn cùng phòng.”\nKiều Hội mím môi, trong lòng thấy không vui lắm, cô không muốn Từ Diệc Dương phải chịu cực khổ. Nơi lấy nước rất xa, đi đi về về mất nhiều công sức và thời gian. Mấy cô bé kia có thể tự lấy nước mà.\nTừ Diệc Dương nhìn biểu cảm gương mặt cô đoán được cô nghĩ gì. Anh ho nhẹ, lên tiếng giải thích: “Em phải ở đây hai mươi ngày, đương nhiên phải tạo quan hệ tốt với bạn cùng phòng đúng không nào?”\nTừ Diệc Dương hơi cúi người, thì thầm vào tai cô: “Có một số nữ sinh cấp ba tính tình không tốt lắm, anh sợ em sẽ phải chịu thiệt.”\nHơi thở anh quẩn quanh bên tai khiến cô cảm thấy hơi nhột, trong lòng cũng nhộn nhạo vài phần.\nSợ cô chịu thiệt nên anh giúp cô lấy nước tạo mối quan hệ tốt với bạn cùng phòng. Mặc dù môi vẫn mím, nhưng trong lòng cô có một dòng cảm xúc khó nói thành lời.\nMấy cô bé kia chỉ là học sinh cấp ba, cô không lo lắng bản thân sẽ không hòa nhập được với họ. Nhưng Từ Diệc Dương lại coi cô là một đứa trẻ mà lo lắng. Anh cẩn thận đến mức sợ cô không hòa nhập được với bạn cùng phòng.\nNửa tiếng sau, tám phích nước nóng trong phòng cô đã đầy.\nBởi vì có camera nên xong xuôi công việc Từ Diệc Dương cùng Thang Mặc rời đi ngay.\nRa khỏi ký túc xá nữ, Thang Mặc không cam tâm nhìn Từ Diệc Dương. Rõ ràng anh ta quen biết với Từ Diệc Dương nhiều năm, hiểu rõ ràng về đối phương, tính cách bọn họ khá giống nhau vậy mà Từ Diệc Dương lần này hành động khắc hẳn ngày thường.\nTừ Diệc Dương không thèm để ý đến ánh mắt chán ghét của Thang Mặc, anh mở điện thoại ra gửi tin nhắn wechat cho Kiều Hội, “Tối nay có muốn bí mật gặp anh không?”\n◄\nI\nMỤC LỤC\nI\n►\nChia sẻ:\nNhấp để chia sẻ trên X (Mở trong cửa sổ mới)\nX\nNhấn vào chia sẻ trên Facebook (Mở trong cửa sổ mới)\nFacebook\nThích\nĐang tải...\n6 bình luận về “\nNHẬT KÝ TÂN HÔN CÙNG ẢNH ĐẾ – CHƯƠNG 10\n”\nAnh cưng chiều chị quá luôn, cố lên người ơi, hóng chương ing\nThích\nĐã thích bởi\n1 người\nTrả lời\nHuhu hai anh chị soft quá đi mất ❤ Thích ảnh đế Từ ghê, thật sự quá tinh tế rồi\nThích\nĐã thích bởi\n3 người\nTrả lời\n… nghệ thật (THUẬT) gia tài năng nhưng đối với …\nThích\nĐã thích bởi\n1 người\nTrả lời\n“tính cách bọn họ khá giống nhau vậy mà Từ Diệc Dương lần này hành đôn.” -> ????\nThích\nThích\nTrả lời\nthật…không gì hạnh phúc bằng được chồng sủng /thương yêu! Nhất là ng đó là ảnh đế, người của nghệ thuật mà biết suy nghĩ cho vợ…đúng là “the best one” ♥\nThích\nThích\nTrả lời\nAnh chiều chị ghê cơ…\nThích\nThích\nTrả lời\nBình luận về bài viết này\nHủy trả lời\nΔ\nLên trên\nTrang này sử dụng cookie.\nTìm hiểu cách kiểm soát ở trong:\nChính Sách Cookie\nBình luận\nĐăng lại\nTheo dõi\nĐã theo dõi\nGác Xép Của Mộc\nĐã có 2 810 người theo dõi\nTheo dõi ngay\nĐã có tài khoản WordPress.com?\nĐăng nhập.\nGác Xép Của Mộc\nTheo dõi\nĐã theo dõi\nĐăng ký\nĐăng nhập\nURL rút gọn\nBáo cáo nội dung\nXem toàn bộ bài viết\nQuản lý theo dõi\nẨn menu\n%d\nTạo trang giống vầy với WordPress.com\nHãy bắt đầu\n\n--- NGUỒN THAM KHẢO: https://phanduykha.wordpress.com/2011/09/30/thơ-tinh-tuổi-học-tro/ ---\nThơ tình tuổi học trò | Phan Duy Kha\nPhan Duy Kha\nHome\nAbout\nBÀI ĐỌC NHIỀU\nLƯU ẢNH\nPHẢN BIỆN\nTHƠ BẠN BÈ\nTHƠ PDK\nTRANG BẠN BÈ\nTƯ LIỆU\nVIẾT VỀ TÔI\nThơ tình tuổi học trò\nTháng Chín 30, 2011 at 4:15 sáng\n2 bình luận\nGiá như tôi được là em\nLàm thân con gái để ghiền của chua\nĐể ngày đêm mộng với mơ\nNhởn nhơ bướm trăng, thẩn thơ mai vàng\nD M T\n*\nCHÚT TÌNH ĐẦU\n(NS. Vũ Hoàng phổ nhạc thành Phượng Hồng)\nNhững chiếc giỏ xe chở đầy hoa phượng\nEm chở mùa hè của tôi đi đâu?\nChùm phượng vĩ em cầm là tuổi tôi mười tám\nThuở chẳng ai hay thầm lặng- mối tình đầu.\n.\nMối tình đầu của tôi có gì?\nChỉ một cơn mưa bay ngoài cửa lớp\nLà áo người trắng cả giấc ngủ mê\nLà bài thơ cứ còn hoài trong cặp\nGiữa giờ chơi mang đến lại . . .mang về.\n.\nMối tình đầu của tôi là anh chàng tội nghiệp\nMùa hạ leo cổng trường khắc nỗi nhớ vào cây\nNgười con gái mùa sau biết có còn gặp lại\nNgày khai trường áo lụa gió thu bay.\n.\nMối tình đầu của tôi có gì?\nChỉ một cây đàn nhỏ\nRất vu vơ nhờ bài hát nói giùm\nAi cũng hiểu – chỉ một người không hiểu\nNên có một gã khờ ngọng nghịu mãi. . . thành câm.\n.\nNhững chiếc giỏ xe trưa nay chở đầy hoa phượng\nEm hái mùa hè trên cây\nChở kỷ niệm về nhà\nEm chở mùa hè đi qua, còn tôi đứng lại\nNhớ ngẩn người tà áo lụa nào xa. . .\nĐỗ Trung Quân\n*\nCHẠM THU\nChạm thu, lòng gợn heo may\nNghe thời gian đọng hai tay lá vàng\nSe se gió gọi mùa sang\nTrường ơi, nỗi nhớ lỡ làng cúc xưa\nChạm thu, chao cánh chim thơ\nRót từng âm vọng xuống mùa buồn tênh\n.\nNgỡ tình đã ngủ vào quên\nĐâu hay thu vẫn lênh đênh tóc người\nChạm thu, nắng úa hiên ngồi\nVàng phai ngọn lá ngang trời nhớ thương\nChiều nay áo trắng lạ thường\nCúc xưa giờ nở lạc vườn nhà ai?\nEm xa, như tiếng thở dài\nĐường tôi quạnh quẽ hai vai cỏ gầy\nXin mùa thôi bớt heo may\nVàng nguyên Cúc nhớ những ngày chạm thu.\nNguyễn Liên Châu\n*\nHOA SỬA\nTuổi mười lăm em lớn từng ngày\nMột buổi sáng bỗng trở thành thiếu nữ\nHôm ấy mùa thu anh vẫn nhớ\nHoa sữa thơm ngây ngất bên hồ.\n.\nMối tình đầu mang hương sắc mùa thu\nMùi hoa sữa trong áo em và mái tóc\nTình yêu đầu tưởng không gì chia cắt\nVậy mà tan trong sương gió mong manh.\n.\nTại mùa thu, tại em hay tại anh\nTại sang đông không còn hoa sữa\nTại siêu hình, tại gì không biết nữa\nTại con bướm vàng có cánh nó bay.\n.\nĐau khổ nhiều nhưng éo le thay\nKhông phải thời Rô mê ô và Juy li et\nNên chẳng có đứa nào dám chết\nĐành lòng thôi mỗi đứa một phương.\n.\nChỉ mùa thu là tròn vẹn nhớ thương\nHương hoa sữa cứ trở về mỗi độ\nHương của mối tình đầu nhắc nhở\nCó hai người xưa đã yêu nhau.\nNguyễn Phan Hách\n*\nNGƯỜI ẤY\nƠ hay mới chỉ gặp đôi lần\nMà sáng nay lòng đã bâng khuâng\nHiên nhà, không hẹn, mình vẫn đợi\nMặc dù người ấy chỉ đi ngang !\n.\nCó lần mình đứng ngắm trước gương\nMái tóc chải hoài vẫn rối tung\nTóc mình đang rối vì cơn gió ?\nKhông! Bởi mình đang rối . . .cả lòng!\n.\nGặp nhau người ấy bình thản lạ\nCòn mình, mình cảm thấy nôn nao\nVừa giận vừa thương, vừa mắc cỡ\nTại mình chứ phải tại ai đâu !\n.\nNgười ấy chỉ là người ấy thôi\nCoi mình như con bé trong đời\nCớ gì mình mới sang mười bảy\nLòng cứ . . .làm sao lúc gặp người !\nNguyễn Thái Dương\n.\nBƠ VƠ\nMòn con mắt đợi cổng trường\nNgười ta về . . .các ngả đường xôn xao\nBóng ai nào thấy đâu nào?\nMây càng thấp, gió càng cao. . .\nMột mình\nKhông gian ngoảnh mặt làm thinh\nGiọt  mưa xuân cũng vô tình trêu ai.\nMưa đầy tóc, gió đầy tai\nSầu theo bốn hướng trôi dài tâm tư.\nMong càng thêm. . .nhớ càng như. . .\nLẽ đâu tới phút này ư chưa về ?\nMột mình gieo bước nặng nề\nGió tung xác lá bên hè tả tơi\nHồn chênh vênh bóng chơi vơi\nĐất cong mặt giận, chân trời lảng xa.\nBởi yêu em sầu khổ dịu dàng\nVũ Hoàng Chương\n*\nÁO TRẮNG MÁ HỒNG\nThướt tha áo trắng nói cười\nĐể ta thương nhớ một thời áo nâu\nTóc hoe hoe cháy trên đầu\nTa cùng bạn gái cưỡi trâu học bài\nÁo trắng là áo trắng ai\nBuồn phơ phất buổi ban mai đến trường\nLong lanh ngọn cỏ giọt sương\nSong song chân đất con đường xa xa\nÁo trắng là áo trắng à\nMột hôm ta thấy bạn ta ngượng ngùng\nVờ che ngực áo hơi phồng\nTa run rẩy ngó má hồng hây hây\n.\nÁo trắng là áo trắng này\nPhấp pha phấp phỏng cái ngày ta mong\nBỗng dưng bạn ấy lấy chồng\nBỏ ta lại giữa mùa đông xám trời\n.\nÁo trắng là áo trắng ơi\nCho ta xin lại dáng người ta mơ\nCho ta tý tẹo ngẩn ngơ\nƯớc chi người ấy bây giờ là đây\nÁo trắng là áo trắng bay\nThấp tha thấp thoáng cái ngày mong manh\n“Rừng xanh ai nhuộm mà xanh\nMá hồng ai nhuộm mà quanh năm hồng. . .”\nNguyễn Duy\n*\nMỘT TRỜI ÁO BAY\nTrưa nay con gái bay nhiều\nCành non khép mở bao nhiêu khoảng trời\nÁo dài là áo dài ơi\nVực chi dậy cả một thời hoa niên?\n.\nLần đầu tập nói yêu em\nChưa ra tình ý, chưa nên điệu vần\nNâng đôi tà gió bâng khuâng\nNửa câu thơ đủ bần thần một đêm\n.\nKhi em tóc thả vai mềm\nVân vê sóng áo mặn duyên học trò\nAnh cùng thời tuổi vô lo\nPhút tan trường cứ thập thò theo sau. . .\n.\nNửa đời gió cuốn về đâu\nTuổi hồng thoáng chốc chìm sâu đáy lòng\nĐiều gì phong kín bên trong\nĐể trưa nay đứng trầm ngâm một mình?\n.\nĐến trường đường vẫn rộng thênh\nÁo bay nỗi nhớ vô tình thế thôi!\nNgăn sâu kỷ niệm mở rồi\nHồn ai lay động một trời áo bay. . .\nTrần Ngọc Hưởng\n*\nTÌNH XA\nBụm tay hứng chút lửa hồng\nGhì lên cháy ngực cho lòng quặn đau\nChiều ơi chạy trốn về đâu?\nĐỏ lời ký ức một màu phượng xưa.\n.\nSông thời gian một chuyến đò\nChiều nao. . .thôi đã mịt mờ xa xăm.\nTìm viên sỏi rớt giữa dòng\nVớt lên trăm giấc bềnh bồng mơ đêm.\n.\nMột lần gặp một lần quen\nMột người nhớ, một người quên sao đành?\nGiá mà em chẳng gọi anh\nGiá mà anh chẳng tưởng mình. . . được yêu!\n.\nPhố xưa giờ khuất chân đèo\nChuyện xưa những tưởng cũng heo hút rồi\nCháy làm chi nữa phượng ơi\nRát lòng ta mãi khoảng trời xưa xa!\nNguyễn Danh Lam\n*\nQUÀ SINH NHẬT\nTặng em đôi phiến mây vàng\nĐể che lúc nắng, để quàng lúc mưa\nTặng em dăm hũ yaourt\nƯớp thêm cho giọng chanh chua càng bùi\nTặng em câu vọng cổ mùi\nGiữa đường lạc giọng thành lời du ca\n.\nTặng em nụ hồng hôm qua\nSáng nay nở ngát hương hoa xuân thì\nTặng riêng em một lối đi\nQuang năm rợp bóng cây si anh trồng\nTặng em một chiếc cầu vồng\nNối mơ xa với mộng gần đón đưa.\n.\nTặng em những sớm mai mưa\nDằn lòng ngân tiếng cứ vờ không vui\nTặng em khóe mắt bồi hồi\nYêu ai muốn dại cả người, giả ngơ\nTặng em thoáng nhớ bâng quơ\nSớm hôm vỗ sóng tìm bờ bến ai\n.\nTặng em miếng gừng chia hai\nHạt muối sẻ nửa, đêm dài chia đôi\nTặng nguyên trái tim mồ côi\nBơ vơ từ thuở đứng ngồi không yên\nChỉ xin đôi lúm đồng tiền\nVà bàn tay nắm xuống thuyền sang sông\nMường Mán\n*\nTHÈM Ô MAI\nÔ mai mằn mặn chua chua\nThêm ngòn ngọt để em ưa ngậm hoài\nTrời sinh tôi là con trai\nThấy em gái ngậm ô mai bắt thèm\n.\nGiá như tôi được là em\nLàm thân con gái để thèm của chua\nĐể ngày đêm mộng với mơ\nNhởn nhơ bướm trắng, thẩn thơ mai vàng.\n.\nĐể hồn ấm áp tiếng đàn\nMùa thu con gái dịu dàng nụ hôn\nĐể đang vui bỗng chợt buồn\nĐể đang yêu , bỗng chợt hờn giận ai\n.\nCho tôi ngậm với ô mai\nMột giây thôi để nhớ hoài. . . bóng ai.\nDiệp Minh Tuyền\n*\nHOÀI NIỆM\nTôi về tìm lại chính tôi\nBên bờ sông cũ giữa trời tháng năm\nHoa phượng vẫn nở âm thầm\nVà con sóng vẫn réo ầm mùa mưa\nNgày xưa con sóng ngây thơ\nNgu ngơ hai bím tóc hờ trên vai\nNgày xưa hoa phượng học bài\nChú ve nhỏ rớt rã rời mà kêu\nBên sông hoang vắng tiêu điều\nSợi dây buộc lỏng cánh diều bay đi\nBây giờ hoa phượng qua thì. . .\nĐặng Thị Thanh Hương\nChia sẻ:\nNhấn vào chia sẻ trên Facebook (Mở trong cửa sổ mới)\nFacebook\nNhấp để chia sẻ trên X (Mở trong cửa sổ mới)\nX\nThích\nĐang tải...\nCó liên quan\nEntry filed under:\nUncategorized\n.\nKhả năng tiềm ẩn trong mỗi chúng ta\nKhai mạc Tuần lễ hưởng ứng học tập suốt đời\n2 bình luận\nAdd your own\n1.\nthu hang\n|  Tháng Sáu 9, 2012 lúc 2:42 chiều\nCó một bài thơ mà tôi không còn nhớ của ai sáng tác nữa .Mỗi khi đọc lại trang lưu bút chép bài thơ ấy tôi lại nhớ lại những năm tháng học trò thèm đươc mọt lần trở lại.\nMột tí tị em,một tí tị tôi\nMột ti tị yêu một ti tị thôi\nCung đủ làm nhiều người ghen tị\nTí tị yêu,ừ tí tị thôi\nNhớ chút xíu đủ làm thơ tặng\nNhưng không đủ để kí tên tôi\nEm đọc thơ và em đỏ mặt\nHoàng tủ là ai đó chẳng phải tôi\nTí tị yêu bằng một cái nhoẻn cười\nNhanh như đèn flash\nTôi lưu giữ trong tim một khoảnh khắc\nEm! một người tôi suýt nưa được yêu\nTí tị yêu nào có đâu nhiều\nTuổi học trò hầu như ai cũng đã\nTí tị yêu mỏng như ngọn gió\nThoảng qua lòng mình một thoáng vu vơ\nTrả lời\n2.\nphanduykha\n|  Tháng Sáu 18, 2012 lúc 2:14 chiều\nCảm ơn bạn, mình cũng không biết bài thơ này của ai, xin được giới thiệu lên đây để mọi người cùng thương thưc.\nTrả lời\nBình luận về bài viết này\nHủy trả lời\nΔ\nTrackback this post\n|\nSubscribe to the comments via RSS Feed\nLịch\nTháng Chín 2011\nH\nB\nT\nN\nS\nB\nC\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\nMost Recent Posts\nĐọc Cảm nhận và Lắng đọng\nTRƯỜNG TRUNG HỌC PHỔ THÔNG KỸ THUẬT VIỆT TRÌ GIỚI THIỆU SÁCH CỦA PHAN DUY KHA, ĐINH CÔNG VĨ...\nLÁ THƯ ĐẦU NĂM\nNHỮNG LỜI TRI ÂM (Góp nhặt những phản hồi về Phan Duy Kha trên các trang mạng)\nTrùng tu hay làm mới ?\nThư viện tỉnh Quảng Ninh giới thiệu sách của Phan Duy Kha\nNhà nghiên cứu Trần Viết Điền với tư liệu lịch sử của Phan Duy Kha\nPhan Duy Kha trả lời phỏng vấn của Đài Tiếng nói Việt Nam về NGỌC PHẢ HÙNG VƯƠNG\nTS Đinh Công Vĩ tặng sach mới\nPhán quyết của Tòa trọng tài thường trực PCA về vụ kiện của Philippin\nBlog tại WordPress.com.\nTrang này sử dụng cookie.\nTìm hiểu cách kiểm soát ở trong:\nChính Sách Cookie\nBình luận\nĐăng lại\nTheo dõi\nĐã theo dõi\nPhan Duy Kha\nTheo dõi ngay\nĐã có tài khoản WordPress.com?\nĐăng nhập.\nPhan Duy Kha\nTheo dõi\nĐã theo dõi\nĐăng ký\nĐăng nhập\nURL rút gọn\nBáo cáo nội dung\nXem toàn bộ bài viết\nQuản lý theo dõi\nẨn menu\nĐang tải Bình luận...\nViết bình luận ...\nThư điện tử (Bắt buộc)\nTên (Bắt buộc)\nTrang web\n%d\nTạo trang giống vầy với WordPress.com\nHãy bắt đầu\n\n--- NGUỒN THAM KHẢO: https://kenh14.vn/con-gai-khoe-anh-bo-20-nam-truoc-dien-trai-lang-tu-cung-la-thu-tay-tan-gai-khien-thanh-nien-ngay-nay-phai-ne-20210927075854082.chn ---\nCon gái khoe ảnh bố 20 năm trước, điển trai lãng tử cùng lá thư tay \"tán gái\" khiến thanh niên ngày nay phải nể\neMagazine\nGenz Area\nXANH chưa - check!!!\nShowLive\nGÓP Ý GIAO DIỆN MỚI\nTRANG CHỦ\nStar\nCiné\nMusik\nBeauty & Fashion\nĐời sống\nMoney-Z\nĂn - Quẩy - Đi\nXã hội\nSức khỏe\nTek-life\nHọc đường\nXem Mua Luôn\nVideo\nĐời sống\nNhân vật\nXem-Ăn-Chơi\nHouse n Home\nXem mua luôn\nThời trang\nĐẹp\nMommy mua di\nSport\nBóng đá\nHậu trường\nPickleball\nEsports\nMusik\nÂu-Mỹ\nChâu Á\nViệt Nam\nHip-hop neva die\nCiné\nPhim chiếu rạp\nPhim Việt Nam\nSeries truyền hình\nHoa ngữ - Hàn Quốc\nTek-Life\nMetaverse\nHow-To\nWow\n2-Mall\nStar\nSao Việt\nHội bạn thân showbiz\nTV Show\nXã hội\nPháp luật\nNóng trên mạng\nSống xanh\nHọc đường\nNhân vật\nDu học\nBản tin 46'\nThế giới đó đây\nChùm ảnh\nKhám phá\nDị\nSức khỏe\nTin tức\nDinh dưỡng\nKhỏe đẹp\nGiới tính\nCác bệnh\nNhóm chủ đề\nTải app\niOS\nAndroid\nFanpage\nLiên hệ\nQuảng cáo\nlive\nĐời sống\nNhân vật\nXem Ăn Chơi\nHOUSE n HOME\nMommy-eZ\nKhám phá\nDị\nCon gái khoe ảnh bố 20 năm trước, điển trai lãng tử cùng lá thư tay \"tán gái\" khiến thanh niên ngày nay phải nể\nNgân Hà,\nTheo Nhịp sống Việt\n08:20 27/09/2021\nChia sẻ\nTheo dõi Kenh14.vn trên\nDân tình không khỏi trầm trồ xuýt xoa khi phát hiện ra \"trend\" dùng những câu nói \"ngọt sâu răng\" để cưa cẩm nhau của giới trẻ bây giờ đã được bố mẹ chúng mình thời trước áp dụng.\nTình yêu\nthời nào cũng đẹp, cũng lãng mạn và ngọt ngào. Chưa kể những câu chuyện tình yêu thời bố mẹ, ông bà mình ngày xưa - \"thời chưa có tivi, chưa có xe hơi\"\n..\n. vẫn khiến giới trẻ ngưỡng mộ hơn cả.\nMới đây, một cô gái trẻ lại lần nữa khiến dân tình xuýt xoa khi chia sẻ hình ảnh bố mẹ mình cách đây 20 năm, kèm theo đó là bức thư tay mà bố cô gửi mẹ cô khi họ còn đang trong giai đoạn tìm hiểu nhau.\nTrong ảnh, nhiều người không khỏi trầm trồ trước ngoại hình điển trai, lãng tử của bố Hoài Thương, cùng với đó là khả năng viết thư tình cực kỳ chân tình, lãng mạn.\nBố Hoài Thương sở hữu ngoại hình điển trai, thư sinh\nHoài Thương kể:\n\"Bố mẹ mình cưới nhau được 20 năm rồi. Hồi đó nhà mẹ mình bất ngờ bị cháy, bố ở cách đó khá xa nhưng nghe tin thì chạy đến xem, trông thấy mẹ mình liền trúng tiếng sét ái tình ngay.\nSau đó bố ra sức cưa cẩm mẹ, rồi đến giai đoạn bố phải đi học, đi làm xa ở Đồng Nai, bức thư tay này là bố viết gửi mẹ, đến giờ bố mẹ mình vẫn còn giữ.\nMẹ bảo ngày xưa bố viết thư nhiều lắm, mỗi lần mấy trang giấy, mẹ nhận được đọc rồi cất kỹ chứ hiếm khi hồi âm. Rất may là hồi đó bố giữ được lời hẹn ước với mẹ\".\nTrong thư, bố Hoài Thương sau khi chia sẻ về cuộc sống, công việc hiện tại của mình thì không quên nói lời nhớ thương. Bố cô còn dặn \"người thương\" nhớ thường xuyên sang nhà mình chơi, làm thân với mẹ chồng tương lai.\nTừ 20 năm trước mà bố Hoài Thương đã khéo viết thư tình thế này đây\nĐặc biệt, ở cuối thư, ông còn nói lời hẹn ước và khẳng định chủ quyền một cách vô cùng chắc chắn:\n\"Điều 1: Anh yêu Tho (mẹ của Hoài Thương) và sẽ cưới Tho.\nĐiều 2: Nếu Tho không yêu anh, xem lại điều 1\".\nCách thể hiện tình cảm vừa dứt khoát, \"chắc như định đóng cột\", lại vừa cực kỳ dí dỏm của bố Hoài Thương khiến dân tình bật cười thích thú.\nNhiều dân mạng còn nhận ra, hoá ra những câu nói \"cưa cẩm\" khiến đối phương \"tan chảy\" mà chúng ta thường dùng ngày nay đã có từ thời ông bà, bố mẹ mình!\nCô con gái chia sẻ, sau khoảng 3 năm tìm hiểu, mẹ cô cuối cùng cũng gật đầu đồng ý về chung nhà với bố cô. Khi ấy, mẹ Hoài Thương chỉ mới ngoài 18 tuổi. Dù trải qua mấy chục năm của cuộc đời, xen lẫn những khó khăn, vất vả, thiếu thốn, nhưng bố mẹ Hoài Thương luôn bên cạnh động viên, cùng nhau sát cánh.\nẢnh cưới của bố mẹ Thương\n\"Ngày xưa kết hôn mẹ mình cũng chỉ mới hơn 18 tuổi một chút, bố mẹ đều không tính toán gì nhiều, chỉ có tình cảm chân thành dành cho nhau.\nMẹ còn bảo mẹ thích bố vì bố đẹp trai, nói năng ngọt ngào quá. Nhưng lựa chọn tưởng chừng cảm tính ấy lại là sự lựa chọn đúng đắn nhất đời mẹ.\nBố mẹ mình làm nông nhưng tình cảm lắm, hằng ngày bố đều dậy sớm đi chợ mua đồ ăn về nấu ăn sáng, xong rồi chuẩn bị cơm trưa cho cả nhà xong mới đi làm\n\" - Cô gái Bình Phước kể.\nCô con gái hạnh phúc khi thấy bố mẹ luôn hòa thuận, tình cảm thắm thiết\nPhận làm con, dù hằng ngày thường xuyên được bố mẹ phát \"cẩu lương\", Hoài Thương vẫn cảm thấy vô cùng hạnh phúc.\nThậm chí, không ít lần bị bố mẹ cho ra rìa khi họ đưa nhau đi chơi, đi ăn uống riêng như đôi vợ chồng son, cô con gái cũng chỉ biết cười trừ.\nCâu chuyện tình yêu của ông bà, bố mẹ mình ngày xưa luôn mang lại những thông điệp ngọt ngào, ý nghĩa về tình cảm thiêng liêng, quý báu mà mỗi bạn trẻ thời nay đều mong muốn có được.\nTheo\nNhịp sống Việt\nCopy link\nLink bài gốc\nLấy link\nhttp://nhipsongviet.toquoc.vn/con-gai-khoe-anh-bo-20-nam-truoc-dien-trai-lang-tu-cung-la-thu-tay-tan-gai-khien-thanh-nien-ngay-nay-phai-ne-82021269221945903.htm\nthư tình\nyêu đương\nthư tình của bố mẹ\nphụ huynh hồi trẻ\ntình yêu\nbố mẹ\nlãng mạn\nchuyện tình\nTIN CÙNG CHUYÊN MỤC\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\n2020\n2021\n2022\n2023\n2024\n2025\nXem\nTIN CÙNG CHUYÊN MỤC\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\n2020\n2021\n2022\n2023\n2024\n2025\nXem\nDiện mạo hiện tại của vợ tỷ phú Johnathan Hạnh Nguyễn\nNổi bật\nVợ chồng trẻ chi 2,3 tỉ mua căn 62m² cũ 20 năm: Lý do họ không chọn chung cư mới khiến nhiều người gật gù\nNổi bật\nVì sao Trư Bát Giới biết cầu mưa nhưng chưa bao giờ dùng?\n-\nNữ sale BĐS lên tiếng khi bị nhầm là nữ chính trong clip “bãi đất trống”\n-\n\"Chồng có thể không, nhưng GIÚP VIỆC thì nhất định phải có\"\n-\nVợ đi Mỹ, chồng ở nhà làm 1 việc “động trời” với biệt thự 700m2 rồi mới báo gia đình: “Đã đến lúc tôi sống thật với chính mình”\n-\nĐóng\nStar\nCiné\nMusik\nBeauty & Fashion\nSport\nĐời sống\nXã hội\nĂn - Quẩy - Đi\nXem Mua Luôn\nThế giới đó đây\nSức khỏe\nTek-Life\nHọc đường\nMoney-Z\nVideo\n\n--- NGUỒN THAM KHẢO: https://eva.vn/lam-me/hotgirl-9x-sinh-con-cho-chong-hon-10-tuoi-con-gai-lot-xac-khac-han-ngay-xua-c10a397331.html ---\nHotgirl 9X sinh con cho chồng hơn 10 tuổi, con gái lột xác khác hẳn ngày xưa\nYêu con\nHotgirl 9X sinh con cho chồng hơn 10 tuổi, con gái \"lột xác\" khác hẳn ngày xưa\nFanpage Eva\nNgày 01/07/2019 18:30 PM (GMT+7)\nThe Men\nBé Milk thon gọn hơn ngày nhỏ nhưng vẫn được khen ngợi có tố chất \"hoa hậu\".\nMới đây, trên fanpage Tiến Dũng (cựu thành viên nhóm nhạc The Men) bất ngờ khoe những hình ảnh mới nhất của cô con gái đáng yêu - bé Milk. Cô bé xinh xắn với nước da trắng hồng và đôi mắt đen láy.\nBé Milk được khen ngợi có tố chất hoa hậu tương lai\nGương mặt của bé rất cuốn hút\nBé Milk được nhận xét thừa hưởng nhiều nét đẹp từ người mẹ hotgirl của mình - Hồ Võ Trang Linh. Khác với hình ảnh hiện tại, những ngày nhỏ Milk bụ bẫm, cặp má phúng phính và tay chân chắc nịch. Ai khi ngắm nhìn cô bé đáng yêu này chắc hẳn đều chỉ muốn thơm một phát.\nMè nheo cũng đáng yêu hết nấc\nNgày nhỏ, Milk bụ bẫm, đáng yêu\nCặp má phúng phính \"búng ra sữa\"\nBé Milk (hơn 2 tuổi) là con gái đầu lòng của mẹ Hồ Võ Trang Linh và ông bố trẻ Tiến Dũng. Bé từng được cô giáo nhạn xét chưa chịu ngồi vào ghế ăn, thích làm theo ý mình và chưa tham gia hoạt động cùng các bạn. Nhưng điểm mạnh của con gái Tiến Dũng là tự tin, hiếu động, thích những trò chơi mạnh bạo.\nTiến Dũng rất chịu khó khoe hình con\nĐược biết, mẹ bỉm sữa Trang Linh thua chồng 10 tuổi. Cô vừa chăm con vừa tập tành kinh doanh trong khi chồng thường xuyên đi diễn xa nhà. Tuy nhiên, hotgirl cũng được Tiến Dũng cưng chiều hết mực, nhất là ngày đi đẻ Milk, anh đã lựa chọn ca sinh mổ 27 triệu đồng cho Trang Linh tại một bệnh viện nổi tiếng ở Bình Dương.\nNgoài ra, người đẹp cũng được Tiến Dũng đặt cho nằm tại phòng deluxe (hạng sang) để hồi sức sau sinh với giá 2,9 triệu đồng/ngày. Căn phòng có diện tích rộng rãi, nội thất tiện nghi, hiện đại, có thêm 1 giường ngủ cho người nhà. Bản thân nam ca sĩ Tiến Dũng cũng đích thân vào tận phòng mổ để hỗ trợ tinh thần cho bà xã.\nHiện tại, Trang Linh liên tục được mọi người khen ngợi \"gái một con trông mòn con mắt\" bởi dù đã trải qua sinh nở nhưng sở hữu vóc dáng thon gọn và vô cùng nóng bỏng.\nMẹ bỉm sữa Trang Linh sau khi sinh con chăm chỉ lấy lại vóc dáng\n3 năm đẻ 2 con cho Lê Hoàng, hotgirl Đà Nẵng \"bụng nát bét\" nhưng dân tình nhìn không ra\nThời gian gần đây sau khi sinh con thứ 2, bà xã Lê Hoàng quay trở lại với nhan sắc khác lạ, đồng thời liên tục livestream bán hàng khiến nhiều người...\nBấm xem >>\nChi Chi - Ảnh FBNV\nNguồn:\n[Tên nguồn]\nChia Sẻ\nChia sẻ\nFanpage Eva\nTra cứu - nhắc lịch tiêm chủng\nTính ngày rụng trứng\nMới đây, thành viên nhóm nhạc The Men bất ngờ công khai có thêm con gái sau 3 năm định cư tại Mỹ.\nFacebook\nFacebook\nMessenger\nZalo\nX\nTelegram\nCopy link\n\n--- NGUỒN THAM KHẢO: https://hocmai360.com/phan-tich-bai-tho-ngay-xua-co-me-cua-thanh-nguyen/ ---\nPhân tích bài thơ Ngày xưa có mẹ của Thanh Nguyên - Học Mãi 360\nChuyển đến phần nội dung\nTrang chủ\n/\nNghị luận văn học\n/\nPhân tích bài thơ Ngày xưa có mẹ của Thanh Nguyên\nHãy cùng\nPhân tích bài thơ Ngày xưa có mẹ của Thanh Nguyên\nđể cùng nhớ đến những hy sinh của tình mẫu tử thiêng liêng và cảm nhận tình cảm về mẹ nhé.\nDàn ý Phân tích bài thơ Ngày xưa có mẹ của Thanh Nguyên\n1. Mở bài\nGiới thiệu tác giả, tác phẩm.\n2. Thân bài\n– Phân tích bài thơ:\n+ Mẹ trong những ngày xưa: như bước ra trong câu chuyện cổ tích, là sự tồn tại hiển nhiên, “duy nhất” và không thể thiếu.\n+ Tiếng gọi mẹ và những tình cảm của người con.\n+ Sự hy sinh và ý nghĩa của mẹ trong cuộc đời người con.\n– Giá trị nghệ thuật: Bài thơ được viết theo thể tự do, phương thức biểu đạt chính là biểu cảm. Sử dụng nhiều biện pháp tu từ như so sánh, điệp từ, ẩn dụ, liệt kê,…. nhằm khẳng định sự thiêng liêng cao cả của người mẹ, thể hiện những hi sinh của mẹ dành cho con. Ngôn ngữ thơ gần gũi, giản dị, giàu sức gợi cảm.\n– Giá trị nội dung: Tình mẹ bao giờ cũng cao cả, lớn lao, không gì đo đếm được. Mỗi người con phải sống sao để xứng đáng với công lao trời bể ấy để không phụ lòng đấng sinh thành.\n3. Kết bài\nGiá trị của tác phẩm.\nBài mẫu Phân tích bài thơ Ngày xưa có mẹ của Thanh Nguyên\nTình mẫu tử có lẽ là thiêng liêng và cao cả nhất đối với mỗi người, có lẽ vì vậy mà mỗi bài thơ nói về mẹ đều mang sức lay động lớn đối với mỗi người. Thanh Nguyên cũng vậy, bằng sự dịu dàng và sâu lắng của mình, tác giả đã viết nên Ngày xưa có mẹ, một bài thơ khiến mỗi người đọc không khỏi xúc động mà nhớ về người mẹ của mình.\nHình ảnh mẹ hiện lên khi xưa là: “Mẹ là áo trắng ngả màu/ Dọc ngang nghìn sợi cần lao ố vàng”. Nhưng khi mẹ không còn trên cuộc đời này, thì câu chuyện cổ tích mẹ dựng nên cho cuộc đời người con vẫn mang đến cái kết đẹp:\nKhi con biết đòi ăn\nMẹ là người mớm cho con muỗng cháo\n……\nMẹ là người đã cho con cái tên riêng\nTrước cả khi con bật nên tiếng “Mẹ”\nSự thiêng liêng của tình mẹ, sự cao cả và cả những vất vả hy sinh đã nhẹ nhàng đi vào từng vần thơ một cách nhẹ nhàng mà đầy ấm áp. Tất cả tình yêu, ước mơ và cả khát vọng mẹ đều đặt vào đứa con thân yêu của mình.\nNgười Mẹ trong tâm thức, những kỉ niệm trong hồi ức của đứa con là những công lao to lớn như trời, như đất:\n“Mẹ! có nghĩa là bắt đầu\nCho sự sống, tình yêu, hạnh phúc\nMẹ!\nCó nghĩa là duy nhất\nMột bầu trời\nMột mặt đất\nMột vầng trăng”.\nMỗi câu thơ đều mang một cảm xúc khó tả. Nỗi lo lắng có thể bao trùm trong tâm trí người đọc, suy nghĩ đổ dồn vào “khi Mẹ không còn lau nước mắt cho con”. Tấm lòng người mẹ được tác giả viết nên bằng những từ ngữ vô cùng cảm xúc. Không thể bớt đi một từ ngữ nào trong bài thơ ấy. Bởi sự kết hợp của từng từ, từng câu đã làm nên mạch cảm xcus và rung động đến trái tim. Khiến người đọc không khỏi rưng rưng vì những điều mẹ mang đến, sự tồn tại tuyệt vời “duy nhất” là của mẹ trên cuộc đời này.\nTiếng gọi Mẹ thật thân thương, ngắn gọn những chứa đầy cảm xúc, bao gồm cả niềm tin và cả những hy vọng vào cuộc sống. “Đến lúc trưởng thành con vẫn chưa hiểu hết chiều sâu”. Chính những xúc cảm ấy đã làm nên những cung bậc cảm xúc cho bài thơ. Từng câu thơ khiến ta chân trọng hơn về tình cảm của mẹ, cảm thấy hạnh phúc khi còn có mẹ trên đời. Nhận rõ qui luật của tự nhiên và âm thanh của tiếng gọi Mẹ không bao giờ tắt trên thế gian này nên cảm xúc của Thanh Nguyên vì thế càng mãnh liệt:\n“Mẹ!\nCó nghĩa là ánh sáng\nMột ngọn đèn thắp bằng máu con tim\nCái đốm lửa thiêng liêng\nCháy trong bão bùng, cháy trong đêm tối”\nNhững câu thơ chất chứa biết bao cảm xúc trong lòng tác giả đang bật lên thành tiếng. Một tiếng thân thương trìu mến “Mẹ” như nói lên tất cả. Mẹ là người đã hi sinh cả tuổi đời của mình để cho con được ăn học, được lên khôn thành người. Chưa dừng lại ở đó, mẹ còn không quản khó nhọc, dãi dầm mưa nắng. Tất cả chỉ vì đứa con thơ ngây yêu dấu.\nCó lẽ bởi vậy mà đối với người con, mẹ như là ánh sáng lớn lao tỏa sáng cuộc đời con. Hơn thế nữa, mẹ còn là ngọn đèn sáng rực, được thắp lên bởi “máu con tim”. Thật vậy, kể làm sao được hết công ơn của mẹ. Là một người con, hãy trở thành một người con phiên bản tốt nhất để không phụ lòng công ơn dưỡng dục ấy!\n“Mẹ!\nLà cho đi không đòi lại bao giờ”.\nTa hiểu rất rõ rằng, niềm hạnh phúc của Thanh Nguyên là “Mẹ chưa sống đủ trăm năm/ Nhưng đã cho con dư dả nụ cười và tiếng hát” – niềm hạnh phúc ấy và cả nỗi đau mất Mẹ của tác giả song trùng.\nTừ những câu thơ được viết theo thể tự do, phương thức biểu đạt chính là biểu cảm. Bài thơ đã nhẹ nhàng đi sâu vào cảm xúc của mỗi bạn đọc. Bên cạnh đó tác giả đã sử dụng nhiều biện pháp tu từ như so sánh, điệp từ, ẩn dụ, liệt kê,…. nhằm khẳng định sự thiêng liêng cao cả của người mẹ, thể hiện những hi sinh của mẹ dành cho con. Ngôn ngữ thơ gần gũi, giản dị, giàu sức gợi cảm. Bài thơ đã chạm đến cảm xúc và khơi gợi được những ý nghĩa mà tác giả gửi gắm.\nQua Ngày xưa có mẹ, Thanh Nguyên đã gửi gắm biết bao suy tư và sự thương nhớ đối với người mẹ của mình. Những kỉ niệm, hy sinh và tình cảm mẹ dành cho người con thân yêu của mình. Từ đó càng khiến bản thân em yêu quý, trân trọng mẹ hơn. Tình mẹ bao giờ cũng cao cả, lớn lao, không gì đo đếm được. Mỗi người con phải sống sao để xứng đáng với công lao trời bể ấy để không phụ lòng đấng sinh thành.\nVới Thanh Nguyên, trong những câu chuyện cổ tích đẹp đẽ còn có câu chuyện cổ tích về Mẹ. Vì vậy, bài thơ như một lời nhắn nhủ cho những ai còn Mẹ trên đời, rằng hãy yêu Mẹ để sống sao cho xứng với niềm tin, tấm lòng của Mẹ và không phải nghĩ nhiều thêm nữa, bởi khi ta biết yêu Mẹ nghĩa là ta đã làm tròn phận sự của một người con ở giữa cõi đời rồi.\nPost Views:\n512\nBạn cũng có thể thích..\nNghị luận văn học\nPhân tích câu chuyện Nhìn qua khung cửa sổ\nNghị luận văn học\nPhân tích đặc điểm của thơ Nôm Đường luật trong bài thơ “ Mời trầu” của Hồ Xuân Hương\nNghị luận văn học\nNghị luận phân tích truyện ngắn Bố tôi của Nguyễn Ngọc Thuần\nĐể lại một bình luận\nHủy\nEmail của bạn sẽ không được hiển thị công khai.\nCác trường bắt buộc được đánh dấu\n*\nPhản hồi\nTên\n*\nThư điện tử\n*\nTrang web\nLưu tên của tôi, email, và trang web trong trình duyệt này cho lần bình luận kế tiếp của tôi.\nLên trên\n✕\n\n--- NGUỒN THAM KHẢO: https://vnexpress.net/em-gai-toi-yeu-tham-vo-toi-nhieu-nam-4062064.html ---\nEm gái tôi yêu thầm vợ tôi nhiều năm - Báo VnExpress\nTrở lại Tâm sự\nTâm sự\nThứ hai, 2/3/2020, 09:41 (GMT+7)\nEm gái tôi yêu thầm vợ tôi nhiều năm\nEm gái tôi yêu thầm vợ tôi nhiều năm\nTôi 29 tuổi, hơn vợ 3 tuổi. Chúng tôi kết hôn được 6 tháng, chưa có em bé. Tôi và vợ là \"thanh mai trúc mã\" và được định ước từ thời bố mẹ.\nChuyện là ngày xưa bố tôi và bố em cùng sang Canada học, thống nhất sau sẽ làm thông gia. Chúng tôi đều được sinh ra tại Canada, khi tôi lên lớp 6 thì hai gia đình về Việt Nam, qua lại từ đó. Cuộc vui nào chúng tôi cũng có mặt, cả những chuyến du lịch cùng nhau, thân hơn cả anh em họ hàng. Em là con một, tôi có em gái kém 3 tuổi, bằng tuổi em. Em gái tôi và em chơi rất thân, học cùng lớp cho tới đại học. Từ nhỏ, em coi tôi như anh trai, có vấn đề gì ở trường lớp hay bài vở tôi đều kèm luôn hai đứa, chưa bao giờ phân biệt em với em gái ruột.\nChúng tôi đều biết có việc đính ước từ thời xưa nhưng bố mẹ hai bên đều nói để cả hai tự nhiên, nếu tới được thì tốt, không ép buộc. Em rất xinh, học giỏi và ngoan, luôn là hoa khôi của trường. Tôi thích em từ khi học cấp 3 rồi đi du học, em ở lại Việt Nam học cấp hai cùng em gái tôi. Em là con một nên không chịu đi du học dù nhà có điều kiện, em gái tôi cũng vì thế không đi, hai em ở lại nước và lập nghiệp từ sớm. Đợt đó tôi khó hiểu nhưng hôm nay nhận ra lý do đằng sau việc đó.\nTôi làm về khoa học, thiên về nghiên cứu nhưng điều kiện ở Việt Nam không cho phép tôi phát triển công việc nên định cư ở nước ngoài, chỉ về nước một năm đôi ba lần hoặc khi có việc. Năm ngoái tôi tỏ tình và được em đồng ý ngay lập tức. Sau đó một thời gian chúng tôi tổ chức lễ cưới, em sang định cư cùng tôi luôn, bỏ cả sự nghiệp ở Việt Nam, cùng tôi xây dựng lại mọi thứ.\nNói qua một chút về em gái tôi. Tôi thương và không bao giờ muốn làm em mình buồn. Hai anh em rất thân, hay tâm sự buổi tối hoặc khi có vấn đề. Em gái rất cá tính và độc lập, thực sự tôi rất tự hào vì được là anh trai của em. Em gái không theo nghề nghiên cứu hay làm giảng viên, bác sĩ như bố mẹ hay tôi. Từ năm 18 tuổi em gái đã không dùng tiền của gia đình nữa, giờ sở hữu hai công ty đang phát triển rất tốt. Cả nhà tôi đều bất ngờ khi tính khí em khác hoàn toàn mọi người và theo hướng kinh doanh. Vợ tôi tính cách trái ngược hoàn toàn với em, dịu dàng thùy mị và ngoan hơn rất nhiều. Có lẽ vậy mà hai đứa chơi thân được với nhau.\nTết vừa rồi vợ chồng tôi về Việt Nam. Trong lúc tôi sang phòng em gái mượn mấy cuốn sách đọc thì tình cờ thấy trong cuốn sách có tấm ảnh em gái và vợ tôi chụp chung. Chuyện sẽ dừng lại ở đó nếu tôi không vô tình đọc được những dòng chữ ở phía sau, nét viết đúng của em gái mình rằng em yêu vợ tôi, yêu từ rất lâu rồi, khi còn là học sinh. Tôi choáng váng một hồi, về phòng tôi tìm lại blog của em gái ở trên mạng, đọc để xác thực và mong mình đang nghĩ mọi thứ quá lên. Tôi tìm lại những bài viết từ 5-7 năm trước em gái viết, càng đọc càng hiểu tại sao em không chịu đi du học, chưa hề một lần giới thiệu bạn trai với cả nhà dù em cũng là đứa nhóc xinh đẹp, thông minh và giỏi. Rồi tôi biết tại sao em luôn lấy lý do công việc để biện minh cho việc không yêu đương; vì sao em lại rơi nước mắt trong ngày cưới của tôi dù bình thường rất ít khóc.\nĐiều tôi sợ sau tất cả chính là vợ tôi có yêu em gái tôi không? Tại sao vợ lại đồng ý lời cầu hôn của tôi sớm vậy? Tại sao vợ lại bỏ tất cả sự nghiệp để sang định cư cùng tôi dù yêu rất công việc? Tại sao vợ không chịu đi du học vì sợ xa nhà nhưng lại chịu sang nước ngoài định cư với tôi? Liệu em yêu tôi tới mức thế sao? Thực sự tôi rất muốn hỏi thẳng vợ mọi chuyện, nếu không chẳng phải tôi mới chính là kẻ thứ ba sao? Tôi là kẻ cướp đi hạnh phúc của em gái mình và mãi là kẻ yêu đơn phương vợ? Nếu hỏi, tôi lại sợ mất vợ, tôi yêu em rất nhiều, yêu từ những ngày đầu biết tình yêu là gì. Vợ là mối tình đầu và mãi là mối tình duy nhất của tôi.\nChúng tôi đang ở Việt Nam, đầu tháng sẽ bay. Từ hôm đó, chuyện quan hệ tôi cũng ít đi hẳn, một phần vì cả tháng nay tôi đắm chìm trong mấy suy nghĩ ngổn ngang này, vợ cũng không đòi hỏi. Tôi nhớ lại, vợ chưa từng đòi hỏi tôi chuyện đó, rất thờ ơ, chỉ khi nào tôi muốn là em sẽ chiều. Trước đó chúng tôi làm rất đều đặn một tuần khoảng 5-6 lần. Chưa bao giờ tôi thấy mình ngu ngốc như quãng thời gian tồi tệ này. Mong được các bạn chia sẻ.\nHưng\nĐộc giả gọi vào số\n09 6658 1270\nđể được hỗ trợ, giải đáp thắc mắc.\nTrở lại Tâm sự\nTrở lại Tâm sự\nCopy link thành công\n×\n×\n\n--- NGUỒN THAM KHẢO: http://tratu.soha.vn/dict/vn_vn/Tán ---\nNghĩa của từ Tán - Từ điển Việt - Việt\nAnh - Việt\nAnh - Anh\nViệt - Anh\nPháp - Việt\nViệt - Pháp\nViệt - Việt\nNhật - Việt\nViệt - Nhật\nAnh - Nhật\nNhật - Anh\nViết Tắt\nHàn - Việt\nTrung - Việt\nTừ ngày 06/12/2011 Tra từ sử dụng\nVietId\nđăng nhập.\nCông cụ cá nhân\nTratu Mobile\nPlugin Firefox\nForum Soha Tra Từ\nThay đổi gần đây\nTrang đặc biệt\nBộ gõ\nĐăng nhập\nĐăng ký\nDanh từ\ntàn lớn\ntán che kiệu\nvật có hình dáng như cái tán\ntán đèn\nvòng sáng mờ nhạt nhiều màu sắc bao quanh mặt trời hay mặt trăng do sự khúc xạ và phản chiếu ánh sáng qua màn mây\ntrăng quầng thì hạn, trăng tán thì mưa (tng)\nbộ lá của cây, tạo thành vòm lớn, có hình giống như cái tán\ndưới tán cây rừng\ncây bàng xoè tán rộng\nĐồng nghĩa\n:\ntàn\nkiểu cụm hoa có các nhánh cùng xuất phát từ một điểm chung trên trục chính, trông như cái tán\ncây mùi thuộc họ hoa tán\nDanh từ\nthể văn cổ, có nội dung ca ngợi công đức, sự nghiệp của một cá nhân nào đó.\nĐộng từ\n(Khẩu ngữ) nói với nhau những chuyện linh tinh, không đâu vào đâu, cốt để cho vui\ntranh thủ ngồi tán vui một lúc\ntán chuyện\nnói thêm thắt vào, thường là nói quá lên\ncó một tán thành ba\nĐồng nghĩa\n:\ntán gẫu\nnói khéo, nói hay cho người ta thích, chứ không thật lòng, cốt để tranh thủ, lợi dụng\ntán gái\n\"Canh suông khéo nấu thì ngon, Mẹ già khéo tán thì con đắt chồng.\" (Cdao)\nĐộng từ\nđập bẹt đầu đinh ra để cho bám giữ chặt\ntán đinh\nĐộng từ\nnghiền cho nhỏ vụn ra\ntán thuốc\ntán bột\nLấy từ «\nhttp://tratu.soha.vn/dict/vn_vn/T%C3%A1n\n»\ntác giả\nKhách\nTìm thêm với Google.com :\nNHÀ TÀI TRỢ\nMời bạn đăng nhập để đăng câu hỏi và trả lời.\nEN\nVN\nCơ quan chủ quản: Công ty cổ phần Truyền thông Việt Nam.\nĐịa chỉ: Tầng 16 VTCOnline, 18 Tam Trinh, Minh Khai, Hai Bà Trưng, Hà Nội\nĐiện thoại: 04-9743410. Fax: 04-9743413.\nLiên hệ Tài trợ & Hợp tác nội dung\nHotline: 0942 079 358\nEmail: thanhhoangxuan@vccorp.vn\nMời bạn chọn bộ gõ\nAnh\nViệt\nBạn còn lại 350 ký tự.\nVui lòng ấn F9 để gõ tiếng Việt có dấu.\nX\n;\n\n--- NGUỒN THAM KHẢO: https://vi.wiktionary.org/wiki/tán ---\ntán – Wiktionary tiếng Việt\nBước tới nội dung\nTừ điển mở Wiktionary\nTiếng Việt\n[\nsửa\n]\nCách phát âm\nIPA\ntheo giọng\nHà Nội\nHuế\nSài Gòn\ntaːn\n˧˥\nta̰ːŋ\n˩˧\ntaːŋ\n˧˥\nVinh\nThanh Chương\nHà Tĩnh\ntaːn\n˩˩\nta̰ːn\n˩˧\nPhiên âm Hán–Việt\nCác chữ Hán có phiên âm thành “tán”\n讃\n:\ntán\n贊\n:\ntán\n馓\n:\ntản\n,\ntán\n撒\n:\ntản\n,\ntát\n,\ntáp\n,\ntán\n㪔\n:\ntản\n,\ntán\n䨘\n:\ntản\n,\ntán\n傘\n:\ntản\n,\ntán\n讚\n:\ntán\n伞\n:\ntản\n,\ntán\n㪚\n:\ntản\n,\ntán\n䬤\n:\ntán\n霰\n:\ntản\n,\ntán\n酂\n:\ntoản\n,\ntán\n酇\n:\ntoản\n,\nta\n,\ntán\n囋\n:\ntán\n饊\n:\ntản\n,\ntán\n巑\n:\ntoản\n,\ntán\n兓\n:\ntán\n,\ntâm\n灒\n:\ntán\n賛\n:\ntán\n瓚\n:\ntoản\n,\ntoán\n,\ntán\n赞\n:\ntán\n饡\n:\ntán\n散\n:\ntản\n,\ntán\n臢\n:\ntrâm\n,\nchâm\n,\ntán\n𢻦\n:\ntán\n鏾\n:\ntiển\n,\ntán\nPhồn thể\n散\n:\ntản\n,\ntán\n贊\n:\ntán\n讚\n:\ntán\n賛\n:\ntán\n酇\n:\ntoản\n,\ntán\nChữ Nôm\n(\ntrợ giúp hiển thị và nhập chữ Nôm\n)\nCách viết từ này trong chữ Nôm\n饡\n:\ntán\n散\n:\ntởn\n,\ntán\n,\ntảng\n,\ntản\n,\ntơn\n,\ntan\n讚\n:\ntán\n󰄤\n:\ntán\n酇\n:\nta\n,\ntán\n,\ntoản\n鏾\n:\ntán\n,\ntiển\n囋\n:\ntán\n,\ntoản\n贊\n:\ntán\n讃\n:\ntán\n霰\n:\ntán\n,\ntản\n灒\n:\ntán\n拶\n:\ntát\n,\ntán\n,\ntạt\n傘\n:\ntán\n,\ntản\n,\ntàn\n賛\n:\ntán\n㪚\n:\ntán\n,\ntớn\n,\ntản\n,\ntan\n赞\n:\ntán\n伞\n:\ntán\n,\ntản\n,\ntàn\nTừ tương tự\nCác từ có cách viết hoặc gốc từ tương tự\nTần\ntân\ntàn\ntần\ntấn\ntần\ntản\ntan\ntẩn\ntận\nDanh từ\ntán\nVật\ncó hình dáng là vành lớn.\nTán\nđèn.\nTàn\nlớn; vành che bóng mát.\nTán\nche\nkiệu\n.\nBộ\nlá\ncủa\ncây\n,\ntạo thành\nvòm\nlớn, có\nhình\ngiống cái\ntán\n.\nCây thông có\ntán\nhình tháp.\nTán\nlá.\nTán\nrừng.\nHàng chè rộng\ntán\n.\nKiểu\ncụm\nhoa\ncó các\nnhánh\ncùng\nxuất phát\ntừ\nmột điểm\nchung\ntrên\ntrục\nchính\n,\ntrông\nnhư\ncái\ntán\n.\nCây mùi có hoa\ntán\n.\nCuống\ntán\n.\nVòng\nsáng\nmờ nhạt\nnhiều\nmàu sắc\nbao quanh\nmặt trời\nhay\nmặt trăng\ndo\nsự\nkhúc xạ\nvà\nphản chiếu\nánh\nsáng\nqua\nmàn\nmây\n.\nTrăng quầng thì hạn, trăng\ntán'\nthì mưa (\ntục ngữ\n).\nThể\nvăn\ncổ\n,\nnội dung\nca ngợi\ncông\nđức,\nsự nghiệp\nmột\ncá nhân\nnào đó.\n(\nPhương ngữ\n)\n.\nThuốc\nđông y\nở\ndạng\nbột\n;\nthuốc bột\n.\nCao đơn hoàn\ntán\n.\nĐộng từ\ntán\n(\nKhẩu ngữ\n)\nNói\nvới nhau\nnhững\nchuyện\nlinh tinh\n, không đâu vào đâu,\ncốt\nđể cho\nvui\n.\nĐồng nghĩa với\ntán\nchuyện,\ntán\ngẫu.\nNgồi\ntán\nchuyện.\nTán\nhết chuyện]] này đến chuyện khác.\nTán\nláo.\nNói\nthêm thắt\nvào.\nCó một\ntán\nthành năm.\nTán\nrộng ra, viết thành một bài báo.\nNói khéo\n,\nnói\nhay cho\nngười ta\nthích\n,\nchứ\nkhông\nthật lòng\n,\ncốt\nđể\ntranh thủ\n,\nlợi dụng\n.\nTán\ngái.\nTán\nmãi mới vay được tiền.\nNghiền\ncho nhỏ\nvụn\nra\n.\nTán\nthuốc.\nĐập\nbẹt\nđầu đinh\nra\nđể cho\nbám\ngiữ\nchặt\n.\nTán\nrivê.\nĐinh\ntán\n.\n(\nphương ngữ miền Nam\n) Tát, vả\nDịch\nTham khảo\nHồ Ngọc Đức (biên tập viên) (\n2003\n), “tán”, trong\nViệt–Việt\n‎\n(\nDICT\n), Leipzig\n:\nDự án Từ điển tiếng Việt miễn phí\n(\nchi tiết\n)\nThông tin chữ Hán và chữ Nôm dựa theo cơ sở dữ liệu của phần mềm\nWinVNKey\n, đóng góp bởi học giả Lê Sơn Thanh; đã được các tác giả đồng ý đưa vào đây. (\nchi tiết\n)\nLấy từ “\nhttps://vi.wiktionary.org/w/index.php?title=tán&oldid=2015447\n”\nThể loại\n:\nMục từ tiếng Việt\nMục từ có cách phát âm IPA tiếng Việt\nMục từ Hán-Việt\nMục từ tiếng Việt có chữ Nôm\nDanh từ/Không xác định ngôn ngữ\nĐộng từ/Không xác định ngôn ngữ\nDanh từ tiếng Việt\nĐộng từ tiếng Việt\nThể loại ẩn:\nMục từ dùng cấu trúc mục từ Wiktionary cũ\nTìm kiếm\nTìm kiếm\ntán\n7 ngôn ngữ (định nghĩa)\nThêm đề tài\n\n",
    "user_keyword": "Tán gái học cùng ngày xưa"
}