{
    "table_of_contents": {
        "tocName": "Đạo Hồi: Lịch Sử, Tín Ngưỡng và Tầm Ảnh Hưởng",
        "contents": [
            {
                "chapterName": "Slide 1. Đạo Hồi: Lịch Sử, Tín Ngưỡng và Tầm Ảnh Hưởng",
                "summaryChapterContent": "- Giới thiệu tổng quan về bài thuyết trình.\n- Nêu bật các khía cạnh chính sẽ được khám phá: lịch sử, tín ngưỡng, văn hóa và vai trò trong thế giới hiện đại.\n- Mục đích của bài thuyết trình: cung cấp cái nhìn toàn diện và khách quan về Đạo Hồi."
            },
            {
                "chapterName": "Slide 2. Dẫn nhập Đạo Hồi là gì",
                "summaryChapterContent": "- Định nghĩa Đạo Hồi (Islam) là một tôn giáo độc thần, một trong những tôn giáo lớn nhất thế giới.\n- Giải thích ý nghĩa của từ \"Islam\" (sự quy phục) và \"Muslim\" (người quy phục).\n- Giới thiệu số lượng tín đồ và sự phân bố địa lý trên toàn cầu."
            },
            {
                "chapterName": "Slide 3. Nguồn gốc và khởi đầu",
                "summaryChapterContent": "- Bối cảnh bán đảo Ả Rập trước Hồi giáo: xã hội, văn hóa, tôn giáo.\n- Cuộc đời và sứ mệnh của Tiên tri Muhammad: từ khi sinh ra đến khi nhận mặc khải.\n- Sự kiện nhận mặc khải đầu tiên và khởi đầu của Đạo Hồi tại Mecca."
            },
            {
                "chapterName": "Slide 4. Sự lan truyền ban đầu của Đạo Hồi",
                "summaryChapterContent": "- Sự kiện Hijra (Di cư) từ Mecca đến Medina và tầm quan trọng của nó.\n- Sự hình thành cộng đồng Hồi giáo đầu tiên (Ummah) tại Medina.\n- Các cuộc chinh phục và mở rộng lãnh thổ dưới thời Tiên tri Muhammad."
            },
            {
                "chapterName": "Slide 5. Các thuật ngữ cơ bản",
                "summaryChapterContent": "- Giải thích chi tiết các thuật ngữ: Islam, Muslim, Allah.\n- Các thuật ngữ khác như: Qur'an, Hadith, Sharia, Masjid (nhà thờ Hồi giáo).\n- Tầm quan trọng của việc hiểu đúng các thuật ngữ này để tránh hiểu lầm."
            },
            {
                "chapterName": "Slide 6. Thượng đế duy nhất Allah",
                "summaryChapterContent": "- Khái niệm Tawhid (Độc thần giáo) là nền tảng của Hồi giáo.\n- Allah là Đấng Tạo hóa duy nhất, toàn năng, toàn tri, toàn thiện.\n- Sự khác biệt giữa quan niệm về Allah và các vị thần trong các tôn giáo khác."
            },
            {
                "chapterName": "Slide 7. Các Thiên sứ và Tiên tri",
                "summaryChapterContent": "- Niềm tin vào các Thiên sứ (Angels) như Gabriel.\n- Niềm tin vào các Tiên tri (Prophets) từ Adam đến Muhammad.\n- Vai trò của Tiên tri Muhammad là \"Phong ấn của các Tiên tri\"."
            },
            {
                "chapterName": "Slide 8. Kinh sách linh thiêng",
                "summaryChapterContent": "- Niềm tin vào các Kinh sách được mặc khải: Kinh Torah (Moses), Kinh Thánh (David), Kinh Phúc Âm (Jesus).\n- Kinh Qur'an là mặc khải cuối cùng và hoàn chỉnh nhất.\n- Tầm quan trọng của việc tôn trọng tất cả các Kinh sách thiêng liêng."
            },
            {
                "chapterName": "Slide 9. Niềm tin vào Ngày Phán xét",
                "summaryChapterContent": "- Mô tả về Ngày Phán xét (Yawm al-Qiyamah): sự sống lại, tính toán nghiệp.\n- Khái niệm Thiên đàng (Jannah) và Địa ngục (Jahannam).\n- Ảnh hưởng của niềm tin này đến hành vi và đạo đức của người Hồi giáo."
            },
            {
                "chapterName": "Slide 10. Niềm tin vào Thiên thần và Định mệnh",
                "summaryChapterContent": "- Vai trò và chức năng của các Thiên thần trong Hồi giáo.\n- Khái niệm Qadar (Định mệnh): Ý chí của Allah và trách nhiệm của con người.\n- Sự cân bằng giữa ý chí tự do và định mệnh trong giáo lý Hồi giáo."
            },
            {
                "chapterName": "Slide 11. Trụ cột 1 Lời tuyên xưng đức tin Shahada",
                "summaryChapterContent": "- Nội dung của Shahada: \"Không có Thượng đế nào ngoài Allah và Muhammad là Sứ giả của Ngài.\"\n- Ý nghĩa và tầm quan trọng của việc tuyên xưng Shahada để trở thành người Hồi giáo.\n- Sự đơn giản nhưng sâu sắc của tuyên ngôn này."
            },
            {
                "chapterName": "Slide 12. Trụ cột 2 Cầu nguyện Salat",
                "summaryChapterContent": "- Quy định cầu nguyện 5 lần mỗi ngày: thời gian, hướng (Qibla), các tư thế.\n- Ý nghĩa tinh thần của Salat: kết nối với Allah, rèn luyện kỷ luật.\n- Các điều kiện để cầu nguyện hợp lệ (Wudu – thanh tẩy)."
            },
            {
                "chapterName": "Slide 13. Trụ cột 3 Bố thí bắt buộc Zakat",
                "summaryChapterContent": "- Định nghĩa Zakat: khoản bố thí bắt buộc hàng năm cho người nghèo và người thiếu thốn.\n- Mục đích của Zakat: thanh lọc tài sản, hỗ trợ xã hội, giảm bất bình đẳng.\n- Tính toán Zakat dựa trên tài sản (vàng, bạc, tiền tệ, nông sản)."
            },
            {
                "chapterName": "Slide 14. Trụ cột 4 Nhịn ăn trong tháng Ramadan Sawm",
                "summaryChapterContent": "- Quy định nhịn ăn từ bình minh đến hoàng hôn trong tháng Ramadan.\n- Ý nghĩa của Sawm: rèn luyện sự kiềm chế, lòng trắc ẩn, sự biết ơn.\n- Các trường hợp được miễn nhịn ăn (người bệnh, phụ nữ có thai, trẻ em)."
            },
            {
                "chapterName": "Slide 15. Trụ cột 5 Hành hương đến Mecca Hajj",
                "summaryChapterContent": "- Yêu cầu thực hiện Hajj ít nhất một lần trong đời đối với người có khả năng.\n- Các nghi lễ chính trong Hajj: Tawaf (đi quanh Kaaba), Sa'i (chạy giữa Safa và Marwa).\n- Ý nghĩa của Hajj: sự đoàn kết của Ummah, sự thanh lọc tâm hồn."
            },
            {
                "chapterName": "Slide 16. Kinh Qur'an Nguồn gốc và cấu trúc",
                "summaryChapterContent": "- Quá trình mặc khải Kinh Qur'an cho Tiên tri Muhammad qua Thiên thần Gabriel.\n- Sự biên soạn và bảo tồn Kinh Qur'an: từ các bản viết tay đến bản tiêu chuẩn.\n- Cấu trúc của Kinh Qur'an: các chương (Surah) và câu (Ayat)."
            },
            {
                "chapterName": "Slide 17. Nội dung chính của Kinh Qur'an",
                "summaryChapterContent": "- Các chủ đề chính: Tawhid, các câu chuyện về Tiên tri, luật pháp, đạo đức, lời cảnh báo.\n- Phong cách ngôn ngữ và tính chất văn học của Kinh Qur'an.\n- Vai trò của Kinh Qur'an trong đời sống hàng ngày của người Hồi giáo."
            },
            {
                "chapterName": "Slide 18. Hadith Truyền thống và tầm quan trọng",
                "summaryChapterContent": "- Định nghĩa Hadith: các lời nói, hành động và sự chấp thuận của Tiên tri Muhammad.\n- Vai trò của Hadith trong việc giải thích và bổ sung cho Kinh Qur'an.\n- Các bộ sưu tập Hadith nổi tiếng (Sahih Bukhari, Sahih Muslim) và phương pháp xác thực."
            },
            {
                "chapterName": "Slide 19. Thời kỳ đầu của Hồi giáo và các Khalifa",
                "summaryChapterContent": "- Thời kỳ các Khalifa Chính thống (Abu Bakr, Umar, Uthman, Ali).\n- Sự mở rộng nhanh chóng của đế chế Hồi giáo.\n- Các thành tựu về chính trị, quân sự và hành chính trong giai đoạn này."
            },
            {
                "chapterName": "Slide 20. Thời kỳ Hoàng kim của Hồi giáo",
                "summaryChapterContent": "- Giai đoạn từ thế kỷ 8 đến thế kỷ 13: sự phát triển rực rỡ về khoa học, toán học, y học, triết học.\n- Các trung tâm tri thức như Baghdad, Cairo, Cordoba.\n- Ảnh hưởng của các học giả Hồi giáo đến sự phát triển của nền văn minh phương Tây."
            },
            {
                "chapterName": "Slide 21. Đế chế Ottoman và sự phát triển",
                "summaryChapterContent": "- Sự trỗi dậy của Đế chế Ottoman và vai trò của nó trong lịch sử Hồi giáo.\n- Sự mở rộng lãnh thổ và ảnh hưởng văn hóa, chính trị.\n- Các thành tựu kiến trúc và nghệ thuật dưới thời Ottoman."
            },
            {
                "chapterName": "Slide 22. Hồi giáo trong thế kỷ 19 và 20",
                "summaryChapterContent": "- Sự suy yếu của các đế chế Hồi giáo và sự trỗi dậy của chủ nghĩa thực dân.\n- Các phong trào cải cách và phục hưng Hồi giáo.\n- Sự hình thành các quốc gia Hồi giáo hiện đại."
            },
            {
                "chapterName": "Slide 23. Hồi giáo Sunni Đặc điểm và phạm vi",
                "summaryChapterContent": "- Giải thích nguồn gốc của sự phân chia Sunni-Shia.\n- Đặc điểm chính của Hồi giáo Sunni: nhấn mạnh Sunnah (truyền thống của Tiên tri).\n- Số lượng tín đồ và sự phân bố địa lý của người Sunni."
            },
            {
                "chapterName": "Slide 24. Hồi giáo Shia Đặc điểm và khác biệt",
                "summaryChapterContent": "- Niềm tin vào sự kế thừa của Ali ibn Abi Talib và các Imam.\n- Các giáo lý và nghi lễ đặc trưng của Hồi giáo Shia (ví dụ: Ashura).\n- Sự phân bố địa lý và các nhóm phụ của Shia."
            },
            {
                "chapterName": "Slide 25. Khái niệm và nguồn gốc của Sharia",
                "summaryChapterContent": "- Định nghĩa Sharia: luật thiêng liêng của Hồi giáo, dựa trên Qur'an và Sunnah.\n- Các nguồn khác của Sharia: Ijma (sự đồng thuận của các học giả), Qiyas (suy luận tương tự).\n- Mục đích của Sharia: bảo vệ đức tin, sinh mạng, trí tuệ, dòng dõi và tài sản."
            },
            {
                "chapterName": "Slide 26. Các lĩnh vực áp dụng của Sharia",
                "summaryChapterContent": "- Sharia điều chỉnh các khía cạnh: thờ cúng, đạo đức, hôn nhân, tài chính, hình sự.\n- Sự khác biệt trong việc giải thích và áp dụng Sharia ở các quốc gia khác nhau.\n- Thảo luận về những tranh cãi và hiểu lầm xung quanh Sharia."
            },
            {
                "chapterName": "Slide 27. Kiến trúc Hồi giáo Nhà thờ Hồi giáo và các công trình",
                "summaryChapterContent": "- Các yếu tố kiến trúc đặc trưng: mái vòm, tháp, sân trong, họa tiết hình học.\n- Ví dụ về các nhà thờ Hồi giáo nổi tiếng (Dome of the Rock, Blue Mosque).\n- Ảnh hưởng của kiến trúc Hồi giáo đến kiến trúc thế giới."
            },
            {
                "chapterName": "Slide 28. Nghệ thuật thư pháp và trang trí",
                "summaryChapterContent": "- Vai trò của thư pháp Ả Rập trong nghệ thuật Hồi giáo (viết Kinh Qur'an).\n- Sử dụng các họa tiết hình học, hoa văn thực vật (Arabesque) thay cho hình ảnh con người.\n- Các loại hình nghệ thuật khác: gốm sứ, dệt may, kim loại."
            },
            {
                "chapterName": "Slide 29. Thách thức và đóng góp của Hồi giáo ngày nay",
                "summaryChapterContent": "- Các thách thức: cực đoan, chủ nghĩa khủng bố, hiểu lầm về Hồi giáo.\n- Những đóng góp tích cực của cộng đồng Hồi giáo vào khoa học, y tế, xã hội.\n- Vai trò của Hồi giáo trong đối thoại liên tôn và hòa bình thế giới."
            },
            {
                "chapterName": "Slide 30. Kết Luận",
                "summaryChapterContent": "- Tóm tắt lại các điểm chính đã trình bày trong bài thuyết trình.\n- Nhấn mạnh sự đa dạng và phức tạp của Đạo Hồi.\n- Lời kêu gọi hiểu biết và tôn trọng lẫn nhau giữa các nền văn hóa, tôn giáo."
            }
        ]
    },
    "research_material": "--- NGUỒN THAM KHẢO: https://vi.wikipedia.org/wiki/Hồi_giáo ---\nHồi giáo – Wikipedia tiếng Việt\nBước tới nội dung\nBách khoa toàn thư mở Wikipedia\nHồi giáo\nٱلْإِسْلَام\n‎\nal-Islām\nKaaba\nở\nMasjid al-Haram\n,\nMecca\n, Ả Rập Xê Út, địa điểm linh thiêng nhất của Hồi giáo\nPhân loại\nKhởi nguồn từ Abraham\nVăn bản tôn giáo\nQuran\nThần học\nĐộc thần\nKhu vực\nTrung Đông\n,\nchâu Phi\n,\nTrung Á\n,\nNam Á\n,\nĐông Nam Á\n,\nKavkaz\n,\nĐông Nam Âu\n[\n1\n]\n[\n2\n]\nNgôn ngữ\nTiếng Ả Rập Qur'an\nLãnh thổ\nThế giới Hồi giáo\nNhà sáng lập\nMuhammad\n[\n3\n]\nKhởi nguồn\n610 CN\nJabal al-Nour\n,\nMecca\n,\nHejaz\n,\nBán đảo Ả Rập\nTách ra thành\nBáb giáo\n[\n4\n]\nBahá'í giáo\n[\n5\n]\nDruze giáo\n[\n6\n]\nSố tín đồ\nƯớc tính 1,9 tỉ\n[\n7\n]\n(gọi riêng là\nngười Hồi giáo\n, gọi chung là\nUmmah\n)\nMột phần của\nloạt bài\nvề\nHồi giáo\nTín điều\nAllah\nSự Duy Nhất\ncủa\nThượng Đế\nMuhammad\nTiên tri và sứ giả trong Hồi giáo\nNgày Phán quyết\nTiền định\nJannah\nJahannam\nHành đạo\nTuyên xưng Đức Tin\nLễ cầu nguyện\nNhịn chay\nBố thí\nHành hương\nLịch sử\n&\nCác lãnh tụ tôn giáo\nNiên biểu lịch sử Islam\nAhl al-Bayt\nSahaba\nCác khalip Rashidun\nCác Imam hệ phái Shia\nKinh điển\n&\nGiáo luật\nQur'an\nSunnah\nHadith\nFiqh\nSharia\nChủ thuyết Kalam\nTasawwuf (chủ thuyết Sufi)\nCác chi nhánh lớn\nSunni\nShi'a\nSufi\nKhariji\nKalam\nVăn hóa\n&\nXã hội\nHọc thuật\nNghệ thuật\nLịch\nThư pháp\nDân số\nLễ hội\nCác\nthánh đường Islam\nTriết học\nChính trị\nPhụ nữ\nTrang phục\nNgười Hồi giáo\nIslam và các tôn giáo khác\nẤn giáo\nCao Đài\nKitô giáo\nDo Thái giáo\nĐạo giáo\nNho giáo\nPhật giáo\nXem thêm\nTừ ngữ về Islam trong tiếng Ả Rập\nTiếng Ả Rập\nQuan điểm Hồi giáo về Giêsu\nQuỷ trong Hồi giáo\nJihad\nĐộng vật trong Hồi giáo\nKhủng bố\nx\nt\ns\nHồi giáo\nhay còn gọi là\nđạo Hồi\nhay là\nđạo Islam\n[\nnote 1\n]\n(\ntiếng Ả Rập\n:\nالإسلام\n,\nđã Latinh hoá:\nal-ʾIslām\n) là một\ntôn giáo\nkhởi nguồn từ Abraham\n,\nđộc thần\n, dạy rằng chỉ có một Thiên Chúa (\nAllah\n) và\nMuhammad\nlà sứ giả của Thiên Chúa.\n[\n8\n]\n[\n9\n]\nĐây là tôn giáo lớn thứ hai thế giới\n[\n10\n]\nvới hơn 2 tỷ người theo đạo Hồi, tương đương 25% dân số thế giới và họ thường được gọi là\nngười Hồi giáo\n.\n[\n11\n]\n[\n12\n]\nHồi giáo chiếm phần lớn dân số ở\n50 quốc gia\n.\n[\n10\n]\nHồi giáo dạy rằng\nThiên Chúa\nlà lòng thương xót,\nĐấng Toàn năng và Duy nhất\n,\n[\n13\n]\nvà Chúa đã hướng dẫn loài người qua các sứ giả, thánh thư được tiết lộ và các dấu hiệu tự nhiên.\n[\n9\n]\n[\n14\n]\nKinh sách chính của Hồi giáo là\nKinh Qur'an\n(Cô-ran), được người Hồi giáo xem là lời\nnguyên văn\ncủa Thiên Chúa, và các giáo lý và ví dụ quy phạm (được gọi là\nsunnah\n, bao gồm các ghi chép được gọi là\nhadith\n) của Muhammad (570 – 8 tháng 6 632).\nNgười Hồi giáo tin rằng Hồi giáo là phiên bản hoàn chỉnh và phổ quát của một đức tin nguyên thủy đã được tiết lộ nhiều lần trước đây thông qua các tiên tri bao gồm Adam, Abraham, Moses và Jesus.\n[\n15\n]\n[\n16\n]\n[\n17\n]\nNgười Hồi giáo coi\nKinh Qur'an\ntrong\ntiếng Ả Rập\ngốc của nó là sự mặc khải không thay đổi và cuối cùng của Thiên Chúa.\n[\n18\n]\nGiống như các\ntôn giáo Abraham\nkhác, Hồi giáo cũng dạy về một ngày phán xử cuối cùng với người tốt sẽ được lên thiên đường và người xấu sẽ bị trừng phạt tại địa ngục.\n[\n19\n]\n[\n20\n]\nCác khái niệm và thực hành tôn giáo bao gồm\nNăm trụ cột Hồi giáo\n, là những hành vi tôn giáo bắt buộc và tuân theo luật Hồi giáo (\nsharia\n), ảnh hưởng đến hầu hết mọi khía cạnh của cuộc sống và xã hội, từ ngân hàng và\nphúc lợi\ncho\nphụ nữ\nvà môi trường.\n[\n21\n]\n[\n21\n]\n[\n22\n]\nCác thành phố\nMecca\n,\nMedina\nvà\nJerusalem\nlà nơi có ba địa điểm linh thiêng nhất trong đạo Hồi.\n[\n23\n]\nBên cạnh những câu chuyện mang tính\nthần học\n,\n[\n21\n]\n[\n24\n]\n[\n25\n]\nHồi giáo được lịch sử cho là có nguồn gốc từ đầu thế kỷ thứ 7 sau\nCN\ntại Mecca,\n[\n26\n]\nvà đến thế kỷ thứ 8 các vua\nNhà Omeyyad\nkéo dài từ\nIberia\nở phía tây đến\nSông Indus\nở phía đông.\nThời đại hoàng kim Hồi giáo\nđề cập đến thời kỳ truyền thống có niên đại từ thế kỷ thứ 8 đến thế kỷ 13, trong thời đại\nAbbasid Caliphate\n, khi phần lớn\nthế giới Hồi giáo\ntrong lịch sử đang trải qua thời kỳ hưng thịnh về khoa học, kinh tế và văn hóa.\n[\n27\n]\n[\n28\n]\n[\n29\n]\nSự mở rộng của thế giới Hồi giáo liên quan đến nhiều\ncaliphate\nkhác nhau, như\nĐế chế Ottoman\n, thương nhân và việc\nchuyển đổi sang Hồi giáo\nbằng các hoạt động truyền giáo (\ndawah\n).\n[\n30\n]\nHầu hết người Hồi giáo là thuộc một trong hai\ngiáo phái\n;\nSunni\n(85-90%)\n[\n31\n]\nhoặc\nShia\n(10-15%).\n[\n32\n]\nKhoảng 13% người Hồi giáo sống ở\nIndonesia\n, quốc gia đa số Hồi giáo lớn nhất;\n[\n33\n]\n31%  người Hồi giáo sống ở Nam Á,\n[\n34\n]\ndân số Hồi giáo lớn nhất thế giới;\n[\n35\n]\n20% tại\nTrung Đông, Bắc Phi\n,\n[\n36\n]\nnơi đây là tôn giáo thống trị;\n[\n37\n]\nvà 15% ở\nchâu Phi cận Sahara\n.\n[\n38\n]\nCác cộng đồng Hồi giáo\ncó quy mô cũng được tìm thấy ở Châu Mỹ,\nKavkaz\n, Trung Á, Trung Quốc, Châu Âu,\nĐông Nam Á lục địa\n,\nPhilippines\nvà Nga.\n[\n39\n]\n[\n40\n]\nHồi giáo là tôn giáo lớn phát triển nhanh nhất trên thế giới.\n[\n41\n]\n[\n42\n]\n[\n43\n]\nPhong trào Darul Islam (\nدار الإسلام\n- Ngôi nhà Hồi giáo) tố cáo nhà nước phân biệt đối xử với Hồi giáo và khoan dung hơn với các cộng đồng thiểu số. Darul Islam nổi loạn đòi thành lập nhà nước Hồi giáo tại Indonesia và đã bị đàn áp. Đến năm 1962, tổ chức này bị quân đội xóa sổ.\nĐến cuối thập niên 1990, xung đột bạo lực gia tăng trở lại chủ yếu do nhóm khủng bố Hồi giáo Jemaah Islamiyah (Cộng đồng Hồi giáo) có liên hệ với Al Qaeda thực hiện. Chúng tuyên bố phát động \"thánh chiến\". Đối tượng bị tấn công nhiều nhất là người Indonesia gốc Hoa và giáo dân Thiên Chúa giáo.\nNguồn gốc\n[\nsửa\n|\nsửa mã nguồn\n]\nTrong lịch sử, đạo Hồi ra đời vào\nthế kỷ 7\ntại\nbán đảo Ả Rập\n, do Thiên sứ\nMuhammad\nnhận mặc khải của Thiên Chúa truyền lại cho con người qua thiên thần Jibrael (Gabriel). Đạo Hồi chỉ tôn thờ\nThiên Chúa\n, Đấng Duy Nhất (tiếng Ả Rập: الله\nAllāh\n). Đối với tín đồ, Muhammad là vị Thiên Sứ cuối cùng được Allah\nmặc khải\nThiên\nKinh Qur'an\n(còn viết là Koran) qua\nThiên thần\nJibrael\n.\nIslam theo tiếng Ả rập có nghĩa là phục tùng, vâng mệnh, tuân theo, ngoài ra Islam còn là danh từ ghép từ 2 chữ Ikhlas & Salam (Bình an, Thuần khiết). Theo Hồi giáo, danh từ Islam được Allah dùng để gọi tôn giáo mà Ngài ban xuống được tìm thấy trong kinh Quran nên người Hồi giáo sử dụng tên này cho tôn giáo của mình\nCác tên gọi và cụm từ liên quan\n[\nsửa\n|\nsửa mã nguồn\n]\nBiểu tượng của Hồi giáo được thế giới biết đến\nNguyên nghĩa của\nHồi giáo\ntrong tiếng\nẢ Rập\nlà '\nIslam'\nvà có nghĩa là \"vâng mệnh, quy phục\nThượng đế\n\". Người theo\nIslam\n, trong tiếng Ả Rập gọi là '\nMuslim'\n, do đó có các chữ\nmuslim\n,\nmoslem\ntiếng Anh và\nmusulman\ntiếng Pháp, nghĩa là \"người từ\nMosul\n\". Danh từ \"Hồi giáo\" xuất xứ từ dân tộc\nHồi Hột\n.\nHồi Hột\nlà nước láng giềng phương bắc của\nTrung Quốc\ntừ năm 616 đến 840. Lúc rộng lớn nhất lãnh thổ họ đông đến\nMãn Châu\n, tây đến\nTrung Á\n,\n[\n44\n]\nvà họ đã giúp\nnhà Đường\ndẹp được loạn\nAn Lộc Sơn\n. Với thời gian, cách gọi đổi thành \"\nHồi Hồi\n\". Tài liệu xưa nhất dùng danh từ \"\nHồi Hồi\n\" là\nLiêu sử\n, soạn vào thế kỷ 12.\n[\n45\n]\nĐời nhà Nguyên (1260 - 1368), tại Trung Quốc, cụm từ \"\nngười Hồi Hồi\n\" được dùng để chỉ định người Trung Á, bất luận theo tín ngưỡng nào. Đến đời Minh (1368 - 1644), cụm từ \"\nngười Hồi Hồi\n\" mới dần dần đổi nghĩa để chỉ định tín đồ Islam.\n[\n45\n]\nTrước đó, người Hán thường gọi Islam là\nĐại Thực giáo\nhay\nđạo A-lạp-bá\n.\n[\n46\n]\n\"\nA-lạp-bá\n\" (阿拉伯,\nbính âm\n: Ālābó, đọc từ Arabo\n) là phiên âm tiếng Hán của danh từ \"\nẢ Rập\n\". \"Đại Thực\" là phiên âm của chữ \"\nTazik\n\" (大食,\ntiếng Hán trung cổ\n:\ndhɑ̀ jhiək\n),\ntiếng Ba Tư\ndùng gọi người \"\nẢ Rập\n\"\n(nhiều khả năng cũng có thể liên quan đến bộ tộc\nTajik\n)\n, vì\nTazik\nlà tên một bộ tộc người\nẢ Rập\ntiếp xúc nhiều với\nBa Tư\nthời xưa.\n[\n47\n]\nDo \"Hồi Hồi\" là tên gọi chủng tộc, không phải là dịch nghĩa của chữ\nIslam\nhay một tôn chỉ của Islam, nên một số người hạn chế dùng danh từ \"Hồi giáo\" hay \"đạo Hồi\". Trường hợp các tên \"Đại Thực\" hay \"A-lạp-bá\" cũng thế. Bởi thế, tại Trung Quốc, ngay từ năm 1335, thời\nnhà Nguyên\n, đã có người đề ra cụm từ\nThanh Chân giáo\n(清真教) để thích nghi hơn với tiếng Hán.\n[\n48\n]\nĐề nghị này được hưởng ứng rộng rãi nên ngày nay\nThanh Chân giáo\nlà cụm từ được ghi trong nhiều từ điển tiếng Hán.\n[\n49\n]\nTại Trung Quốc ngày nay cũng có nhiều \"Thanh Chân tự\" (清真寺) (thánh đường Islam) và \"Thanh Chân thực đường\" (清真菜堂) (quán ăn, nhà ăn\nhalal\n).\nNgày nay tại Trung Quốc người ta cũng thường gọi\nIslam\ntheo phiên âm là\nY Tư Lan giáo\n(\nPhồn thể\n: 伊斯蘭教,\ngiản thể\n: 伊斯兰教\nYīsīlán jiào\n).\n[\n50\n]\n. Cơ quan đại diện Islam chính thức tại\nTrung Quốc\ncó tên là \"Hiệp hội Y Tư Lan giáo Trung Quốc\" (中国伊斯兰教协会\nZhōngguó Yīsīlánjiào xiéhuì\n) được ra đời ngày 11 tháng 5 năm 1953, trực thuộc chính quyền và có trụ sở tại\nBắc Kinh\n.\nWikipedia Trung văn\ncũng dùng danh từ\nY Tư Lan giáo\n.\nNhiều tài liệu, văn bản trong\ntiếng Việt\ntừ nhiều năm nay cũng dùng danh từ\nđạo Islam\nhay\nđạo Ixlam\n. Tuy nhiên, nhiều tín hữu Islam nói\ntiếng Việt\nvẫn dùng danh từ\nHồi giáo\nvì đã quen nghĩ đến, nói đến danh từ này một cách tôn kính.\nGiáo lý\n[\nsửa\n|\nsửa mã nguồn\n]\nTín đồ Islam lễ bái\nTuy cùng một hệ thống nhất thần của\ncác tôn giáo khởi nguồn từ Abraham\nnhưng giáo lý Hồi giáo không chịu ảnh hưởng tư tưởng của\nKi tô giáo\nvà\nDo Thái giáo\n. Thể hiện rõ trong\nkinh Koran\n(trong 6219 câu của kinh này đã thể hiện nội dung của kinh\nCựu Ước\nvà\nTân Ước\n). Không như những tôn giáo bạn, đạo Hồi chỉ có duy nhất một quyển thiên kinh\nQur'an\n, gồm có 114 chương, 6236 tiết. Đối với các tín đồ Hồi giáo, thiên kinh Qur'an là một vật linh thiêng, vì đó chính là lời phán của Allah Đấng Toàn Năng.\nNgười Hồi giáo tin tưởng các vị sứ giả đến trước sứ giả Muhammad, kể từ\nAdam\nđến\nJesus\nxuyên qua\nNoah\n,\nAbraham\n,\nMoise\n, v.v. Họ cũng tin tưởng\nCựu ước\nvà\nTân ước\nlà kinh sách của Allah nhưng họ không thi hành theo vì sự \"lệch lạc\" do người Do Thái giáo và Thiên Chúa giáo tạo ra và thiên kinh Qur'an được Allah mặc khải xuống để điều chỉnh lại những gì đã sai trái ở hai kinh sách đó.\nJesus đối với người Hồi giáo là một sứ giả rất được kính mến, nhưng họ không tin Jesus là con của Thiên Chúa (Allah), đối với họ Jesus chỉ là một con người, một sứ giả như mọi sứ giả khác vì theo quan điểm của Hồi giáo thì Thiên Chúa không có con, như Thiên kinh Qur'an đã phán:\nAllah là Đấng Tạo Thiên Lập Địa! Làm thế nào Ngài có con khi Ngài không hề có người\nbạn đời\n? Chính Ngài là Đấng đã sáng tạo và thông hiểu tất cả mọi vật.\"\n(trích 6:101)\nHồi giáo không chấp nhận tội tổ tông, việc làm của\nAdam\nvà\nEva\nkhông phải là nguồn gốc tội lỗi của loài người. Và không có một ai có quyền rửa tội cho một ai khác; ngoại trừ Allah.\nSự khác nhau giữa\nCựu Ước\n,\nTân Ước\nvà\nThiên Kinh Qur'an\ntrên quan điểm Đấng Toàn Năng như sau:\nCựu Ước\n:\nThiên Chúa sáng tạo con người theo hình ảnh mình.\nsách Sáng Thế 1:27.\nTân Ước\n:\nTa và Cha ta là một.\nTân ước\nGioan\n10:30.\nThiên Kinh Qur'an\n:\nNgài là Đấng Duy Nhất. Allah Đấng Độc Lập và Cứu Rỗi. Ngài chẳng sinh ra ai và cũng chẳng ai sinh ra Ngài. Không một ai đồng đẳng với Ngài.\nThiên Kinh Qu'ran 112: 1-4.\nĐạo Hồi không có Mười Điều Răn như đạo Ki Tô nhưng kinh Qur'an cũng liệt kê mười điều tương tự:\nChỉ tôn thờ một Thiên Chúa (tiếng Ả Rập là Allah).\nVinh danh và kính trọng cha mẹ.\nTôn trọng quyền của người khác.\nHãy bố thí rộng rãi cho người nghèo.\nCấm giết người, ngoại trừ trường hợp đặc biệt (*).\nCấm ngoại tình.\nHãy bảo vệ và chu cấp trẻ mồ côi.\nHãy cư xử công bằng với mọi người.\nHãy trong sạch trong tình cảm và tinh thần.\nHãy khiêm tốn\n(*) Trường hợp đặc biệt được phép giết người mà không bị trọng tội là:\n1) Trong khi kháng cự hoặc chiến đấu chống lại những kẻ lùng giết người đạo mình nhằm cưỡng bách bỏ đạo. Nhưng nếu chiến thắng, phải noi gương thiên sứ Muhammad, tha thứ và đối xử nhân đạo với phần đông kẻ bại trận.\n2) Giết những tên sát nhân để trừ hại cho dân lành.\nNgoài ra tín đồ Hồi giáo có một số luật lệ:\nMột lần trong đời, họ phải hành hương về thánh địa\nMecca\n, nhưng với điều kiện họ không vay mượn hay xin phí tổn. Trước khi đi, họ phải lo cho gia đình vợ con đầy đủ những nhu cầu cần thiết trong thời gian họ vắng mặt hành hương.\nNghiêm cấm ăn máu, thịt con vật đã chết trước khi được cắt tiết theo nghi thức; không được ăn thịt lợn vì\nlợn\nlà\nloài vật ô uế\n.\n[\n51\n]\nNghiêm cấm uống\nrượu\nvà các thức uống lên men.\nNghiêm cấm cờ bạc.\n[\n52\n]\nNghiêm cấm gian dâm và trai gái quan hệ xác thịt trước khi cưới hỏi.\nNghiêm cấm ăn những con vật ăn thịt sống hay ăn tạp (như\nchó\n,\nmèo\n,\nchuột\n, v.v.).\nNgười Hồi giáo chỉ được ăn\nthịt halal\n, tức là thịt đã được giết mổ theo nghi thức của đạo Hồi. Tuy nhiên, trong trường hợp tuyệt đối không có gì ăn, họ được ăn mọi thứ để duy trì sự sống.\nHàng năm phải thực hiện tháng ăn chay\nRamadan\nđể tưởng nhớ và biết thương xót người nghèo. Tháng này tính theo lịch\nMặt Trăng\n. Trong tháng này, khi còn ánh sáng\nMặt Trời\n, họ không được ăn và uống, đến đêm thì mới ăn. Cũng trong tháng này, con người phải tha thứ và sám hối, vợ chồng không được gần nhau vào ban ngày nhưng ban đêm vẫn có thể ân ái với nhau. Trẻ em và phụ nữ có mang không phải thực hiện Ramadan.\nHồi giáo nghiêm cấm kỳ thị chủng tộc và tôn giáo, tín đồ Hồi giáo không được phép chỉ trích cũng như phán xét người khác. Đó là việc của Allah Đấng Toàn Năng\nTrên phương diện khoa học nhân văn, Hồi giáo là một tôn giáo ra đời vào thế kỷ thứ 7, dựa trên những nền tảng có sẵn của\nDo Thái giáo\nvà\nKitô giáo\n. Đôi khi người ta cũng gọi Hồi giáo là đạo Muhammad (Muhammadanism), theo tên của đức sáng tổ.\nTuy nhiên, với những tín đồ Hồi giáo, đạo của họ là đạo thường hằng trong vũ trụ, do Thượng đế tạo ra, và vì Thượng đế vốn bất sinh bất diệt nên đạo của Ngài cũng bất sinh bất diệt; còn Muhammad đơn thuần chỉ là một người \"thuật nhi bất tác\", thuật lại cho mọi người những mặc khải của Thượng đế mà thôi. Trong quan niệm của các tín đồ, Hồi giáo không khởi sinh từ Muhammad. Với họ, con người đầu tiên do Thượng đế tạo ra, tức Adam, là tín đồ Hồi giáo đầu tiên, và ngay từ thuở\nhồng hoang\n, khắp đất trời đã là một vương quốc Hồi giáo. Không chỉ người mà thôi, mà tất cả muông thú, cỏ cây đều tuân theo Hồi giáo cả. Sở dĩ Adam và loài người được kiến tạo là để thay mặt Thượng đế cai quản các loài thảo cầm ở nhân gian. Và vì đẳng cấp của loài người cao như thế tự do ý chí nên vấn đề nảy sinh từ đây. Sự tự do ý chí đôi khi dẫn đến những lầm lạc, lầm lạc dẫn đến rời bỏ\nThượng đế\n, và xa dần chính đạo. Khi\nAdam\n, con người đầu tiên và cũng là Thiên Sứ đầu tiên, lìa trần, con cháu ông, không còn ai chỉ bảo, càng lún sâu vào con đường tối. Do thế mà Thượng đế lại phải gửi xuống nhân gian những vị Thiên Sứ mới để nhắc lại Thiên Đạo, đưa loài người về đúng nẻo ngay. Trước\nMuhammad\n, đã có hằng trăm ngàn\nThiên Sứ\ngiảng lời mặc khải ở trần thế, trong đó có\nNoah\n,\nAbraham\n(Ibrohim),\nMoses\n(Musa),\nDavid\n(Dawud) và\nJesus\n(Ysa)... Tuy nhiên, một là do loài người u mê chưa tỉnh ngộ, hai là do sự ngoan cố, tự cao, tự đại của con người, mà chính đạo vẫn bị bóp méo như thường. Rốt cuộc, đến\nthế kỷ 7\n,\nThượng đế\nkhải thị cho Muhammad, và biến ông trở thành vị Thiên Sứ hoàn hảo nhất trước nay, hơn hẳn những Thiên Sứ tiền nhiệm. Do đó mà đạo của Muhammad truyền bá cũng là hoàn hảo nhất, không thể bị bóp méo như trước kia. Muhammad là vị Thiên Sứ cuối cùng, và bất cứ ai dám xưng Thiên Sứ sau Muhammad đều là kẻ tà giáo. Như đã thấy ở trên, Abraham (Ibrohim) cử xuống cho Do Thái Giáo, và\nGiêsu\n(Ysa) cử xuống cho Kitô giáo, đều có vị trí\nThiên sứ\ntrong Hồi giáo. Như vậy, Thiên Chúa mà ba tôn giáo này thờ phượng chỉ là một.\nTừ Allah trong\ntiếng Ả Rập\nmang nghĩa là Thượng đế. (Những\nKitô hữu\nngười Ả Rập\nkhi cầu nguyện cũng gọi Đức Chúa Cha là Allah). Thượng đế dĩ nhiên phải cao hơn Thánh và là duy nhất, vả lại trong đạo Hồi chính thống hoàn toàn không có khái niệm Thánh. Người\nDo Thái giáo\nvà\nThiên Chúa giáo\ncũng được tín đồ Hồi giáo tương đối coi trọng và gọi là Giáo Dân Thánh Thư (People of The Book).\nKinh Thánh\nKitô giáo\ncũng là sách thiêng trong Hồi giáo, có điều người ta coi nó không đầy đủ và hoàn thiện như Koran.\nNăm Cột trụ của Hồi giáo\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nNăm Cột trụ của Hồi giáo\nCó năm cột trụ của đạo Hồi - đồng thời là năm hành vi hành đạo bắt buộc đối với tất cả những\ntín đồ Hồi giáo\n.\n[\n53\n]\nChúng bao gồm:\nTuyên xưng Đức tin\n-\nShahada\n(ٱلشَهَادَة aš-šahādah),\nCầu nguyện\nnăm lần mỗi ngày -\nSalah\n(صَلاة ṣalāh),\nBố thí\n-\nZakat\n(زكاة zakāt\n),\nNhịn ăn\ntrong tháng\nRamadan\n-\nSawm\n(صوم ṣawm)\nvà\nHành hương\ntới\nthánh địa Mecca\n-\nHajj\n(حج‎ ḥajja).\nNgoài ra, các tín đồ Hồi giáo cũng thực hiện những hành vi tôn giáo khác.\nTuyên xưng Đức tin - Shahada\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nShahada\nShahada\n(ٱلشَهَادَة aš-šahādah - Chứng ngôn)\nlà lời khẳng định cho niềm tin trong Hồi giáo, có nội dung như sau:\nأَشْهَدُ أَنْ لَا إِلَٰهَ إِلَّا ٱللَّٰهُ وَأَشْهَدُ أَنَّ مُحَمَّدًا رَسُولُ ٱللَّٰهِ\n(ašhadu ʾan lā ʾilāha ʾilla -llāhu, wa-ʾašhadu ʾanna muḥammadan rasūlu -llāh)\nTôi thừa nhận rằng không có thánh thần nào ngoài Allah, và tôi chứng nhận Muhammad là sứ giả của Ngài.\nChứng ngôn Shahada là điều kiện duy nhất cần thiết để một người có thể trở thành tín đồ Hồi giáo, hoặc để\ncải đạo\nsang đạo Hồi.\n[\n54\n]\nCầu nguyện - Salah\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nSalah\nHành động cầu nguyện trong đạo Hồi được gọi là\nSalah\n(đôi khi là Salat, từ gốc tiếng Ả Rập:\nالصلاة)\nđược coi là cách kết nối mỗi cá nhân với\nAllah\n, gồm có một chuỗi các hành động được lặp lại gọi là\nrakat\n. Việc cầu nguyện được thực hiện năm lần một ngày, sử dụng nguyên văn\ntiếng Ả Rập\nvà thường là các câu, trích đoạn trong kinh\nQur'an\n,\n[\n55\n]\n[\n56\n]\nhướng về phía của\nKaaba\n. Trước khi thực hiện hành động cầu nguyện, các tín đồ được yêu cầu vệ sinh bản thân mình như rửa tay, mặt và chân của mình, việc này được gọi là\nwudu\n(الوضوء al-wuḍū - Sự thanh tẩy).\nBố thí - Zakat\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nZakat\nZakat\n(زكاة - sự thanh lọc)\ncó bản chất là một hành động\nphúc lợi xã hội\ntrong cộng đồng Hồi giáo, mà ở đó mỗi tín đồ (nếu như có khả năng) sẽ trích một phần tài sản của mình, thường vào khoảng 2,5% để giúp đỡ những hoàn cảnh nghèo khó, yếu thế, nợ nần, những người du hành.\n[\n57\n]\nCó năm quy tắc cơ bản mà một tín đồ phải tuân theo khi thực hiện Zakat:\nNgười thực hiện phải tuyên thệ với\nAllah\nchủ đích của họ khi thực hiện bố thí.\nZakat phải được thực hiện ngay, ít sự chậm trễ nhất có thể, chậm nhất là trong ngày.\nSau khi bố thí, người thực hiện không được phép tiêu tiền nhiều hơn bình thường.\nViệc bố thí phải được diễn ra trên sự hảo tâm. Nếu một người có đủ điều kiện, họ phải trích một phần tài sản, nhưng nếu như không có nhiều, họ có thể thực hiện Zakat qua những cách khác, như có những hành động tốt, hành vi tốt với mọi vật - mọi người xung quanh.\nNgười thực hiện Zakat ở đâu, số tài sản để bố thí phải quay trở lại cộng đồng ở đó\nNhịn ăn - Sawm\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nSawm\nCột trụ thứ tư của Hồi giáo là Sawm, tức nhịn ăn. Việc nhịn ăn này được diễn ra trong tháng\nRamadan\n- là tháng lễ theo\nlịch Hồi giáo\n.\nViệc nhịn ăn được diễn ra từ trước khi\nmặt trời mọc\ncho tới khi kết thúc\nhoàng hôn\n, trong khoảng thời gian đó các tín đồ không được phép bỏ bất cứ thứ gì vào miệng (việc ăn - uống, hút thuốc hoặc kể cả nói xấu người khác) và các\nhành vi tình dục\n. Lý do cho hành vi nhịn ăn này là để nhắc nhở các tín đồ Hồi giáo về việc tất cả đều được ban ân bởi\nAllah\n, và có những hoàn cảnh kém may mắn hơn cần sự giúp đỡ của họ. Ramadan cũng là thời gian để các tín đồ củng cố niềm tin của mình, hoạt động\nthiện nguyện\nvà thú tội.\nHành hương - Hajj\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nHajj\nTrong cuộc đời của một tín đồ, nếu có khả năng - họ sẽ phải thực hiện một chuyến hành hương tới\nthánh địa Mecca\ntrong tháng 12 theo\nlịch Hồi giáo\n. Khi tới Mecca, tín đồ nam chỉ được mặc áo choàng đơn sơ, tín đồ nữ sẽ mặc một bộ đồ giản dị hơn trang phục thường ngày, để nhắc nhở rằng tất cả mọi người đều bình đẳng trước\nAllah\n. Trong quá trình thực hiện Hajj, tín đồ sẽ đi vòng quanh\nKaaba\nbảy lần, chạm vào\nViên Đá Đen\n(\nٱلْحَجَرُ ٱلْأَسْوَد, al-Ḥajaru al-ʾAswad),\nđi qua\nSafa và Marwa\nbảy lần và thực hiện\nJamarat\n(رمي الجمرات ramy al-Jamarāt)\n.\nSự phân chia Hồi giáo\n[\nsửa\n|\nsửa mã nguồn\n]\nCác nhánh của Hồi giáo\nPhân bố của các nhánh Hồi giáo\nCác quốc gia Hồi giáo: hệ phái Shia màu đỏ; hệ phái Sunni màu lục\nĐến nay Hồi giáo đã chia ra làm nhiều nhánh với những giáo lý và quan điểm chính trị khác biệt.\nHồi giáo Sunni\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nSunni\nHồi giáo Sunni chiếm 75%–90% số người theo Đạo Hồi.\n[\n58\n]\nDòng Sunni cũng có tên\nAhl as-Sunnah\n(أهل السنة) nghĩa là \"người truyền thống [của Muhammad]\".\n[\n59\n]\nNgười theo Sunni tin rằng bốn\nKhalip\nđầu tiên là những người thừa kế hợp pháp của Muhammad; vì Chúa không chỉ định bất kỳ lãnh đạo đặc biệt nào để kế thừa ông và những người này được bầu ra. Người theo Sunni tin rằng bất cứ ai là người công chính và chỉ có thể là một khalip nhưng họ phải hành động theo kinh Qur'an và Hadith (tuyển tập lời dạy của Muhammad).\nSunni theo Quran, sau đó là Hadith. Sau đó, các vấn đề pháp lý không được tìm thấy trong Kinh Qur'an hoặc Hadith, họ theo bốn\nmadh'habs\n(trường phái tư tưởng):\nHanafi\n,\nHanbali\n,\nMaliki\nvà\nShafi'i\n, được thành lập xung quanh những lời dạy tương ứng của\nAbū Hanifa\n,\nAhmad bin Hanbal\n,\nMalik ibn Anas\nvà\nal-Shafi'i\n.\nTất cả bốn chấp nhận tính hợp pháp của nhau và Đạo Hồi có thể chọn bất kỳ một để theo.\n[\n60\n]\nSalafi\n(hay\nAhl al-Hadith\n(tiếng Ả Rập: أهل الحديث;\nPhái Ḥadīth\n), hoặc từ miệt thị\nWahhabi\ntheo cách gọi của đối thủ họ) là một phong trào Hồi Giáo cực kỳ đề cao sự \"chính thống\" đã đưa lớp người Hồi Giáo đầu tiên là một hình mẫu điển hình.\n[\n61\n]\nHồi giáo Shia\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nShia\nShi'a\nchiếm 10–20% số người theo đạo Hồi và là nhánh lớn thứ 2.\n[\n32\n]\nTrong khi Sunni tin rằng Muhammad không chỉ định một người kế nhiệm và do đó kế nhiệm ông sẽ được chọn bởi cộng đồng thì Shia tin rằng trong lần hành hương cuối cùng của Muhammad đến Mecca, ông đã chỉ định con nuôi của ông là\nAli ibn Abi Talib\n, làm người kế vị trong\nHadith of the pond of Khumm\n. Và thế là họ tin rằng\nAli ibn Abi Talib\nlà\nImam\n(lãnh đạo) đầu tiên, và bác bỏ tính hợp pháp của các khalip Hồi giáo trước\nAbu Bakr\n,\nUthman ibn al-Affan\nvà\nUmar ibn al-Khattab\n.\nHồi giáo Shia có nhiều nhánh, nhánh lớn nhất là\nTwelvers\nphát triển phần lớn ở\nIran\n,\nIraq\n,\nAzerbaijan\n,\nBahrain\n,\nẤn Độ\n,\nPakistan\nvà\nLiban\n. Tiếp theo là\nZaidis\nvà\nIsmaili\n. Sau cái chết của Imam\nJafar al-Sadiq\n(cháu lớn của\nAbu Bakr\nvà\nAli ibn Abi Talib\n) được xem là lãnh tụ thứ sáu của người Shia, Ismailis bắt đầu theo con trai ông Isma'il ibn Jafar và Twelver Shia's (Ithna Asheri) bắt đầu theo con trai khác của ông Musa al-Kazim làm Imam thứ 7.\nZaydis\ntheo\nZayd ibn Ali\n, chú của lãnh tụ\nJafar al-Sadiq\n, là lãnh tụ thứ 5.\nCác nhóm khác nhỏ hơn gồm\nBohra\nvà\nDruze\n,\n[\n62\n]\ncũng như\nAlawites\nvà\nAlevi\n.\nSufi giáo\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nSufi giáo\nSufi giáo là một nhánh Hồi giáo thiên về chiều hướng thần bí, nội tâm của Islam nhằm mục đích đạt được sự hoàn thiện về đạo đức,sự hành đạo và đức tin (al-ihsan) và gần gũi với Đấng Tối cao Allah. Do đặc tính linh hoạt và nghiên về chiều hướng thần bí nên Sufism là nhánh Hồi giáo tiên phong mở đường trong công cuộc truyền bá Islam\nCác dòng khác\n[\nsửa\n|\nsửa mã nguồn\n]\nThánh địa Mecca\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nThánh địa Mecca\nTheo quy định của Hồi giáo, mỗi giáo dân ít nhất một lần trong cuộc đời phải\nhành hương\nvề thánh địa Mecca bằng chính kinh phí của bản thân mình và trước khi đi phải chuẩn bị đồ ăn thức uống cho người thân (những người ở nhà, không đi hành hương) trong thời gian mà họ đi vắng. Vào tháng\nRamadan\n, người Hồi giáo hành hương về đây (và chỉ có người Hồi giáo mới được về đây).\n[\n63\n]\n[\n64\n]\nSau khi hành hương đến Mecca, tín đồ đạo Hồi sẽ có được danh hiệu là \"Haj\" hoặc \"Haji\".\nHành hương tại Mecca, Ả Rập Saudi\nThánh địa Mecca năm 1850\nTín đồ đi lễ quanh đền Kaaba\nChỉ trích\n[\nsửa\n|\nsửa mã nguồn\n]\nBức\ntranh minh họa\nInferno\n(thế kỷ 19) của\nWilliam Blake\ncho thấy Muhammad đang phanh ngực đã bị một con quỷ rạch đôi để tượng trưng cho vai trò của ông là một \" tiên tri giả \".\n[\n65\n]\nSự chỉ trích Hồi giáo đã tồn tại từ giai đoạn hình thành của Hồi giáo. Những lời chỉ trích ban đầu đến từ các tác giả Kitô giáo, nhiều người trong số họ xem Hồi giáo là một\ndị giáo\ncủa Kitô giáo hoặc một hình thức thờ hình tượng và thường giải thích nó bằng những từ ngữ khải huyền.\n[\n66\n]\nSau đó xuất hiện những lời chỉ trích từ chính\nthế giới Hồi giáo\n, và cả từ các nhà văn\nDo Thái\nvà từ các Kitô hữu thuộc giáo hội.\n[\n67\n]\n[\n68\n]\n[\n69\n]\nCác vấn đề liên quan đến tính xác thực và đạo đức của Kinh Qur'an, cuốn sách thánh Hồi giáo, cũng được các nhà phê bình thảo luận.\n[\n70\n]\n[\n71\n]\nHình ảnh phỉ báng Muhammad, bắt nguồn từ những mô tả đầu thế kỷ thứ 7 của\nNhà thờ Byzantine\n,\n[\n72\n]\nxuất hiện trong\nbài thơ sử thi\nthế kỷ 14\nHài kịch thần thánh\ncủa\nDante Alighieri\n.\n[\n73\n]\nTrong tác phẩm, Muhammad xuất hiện trong vòng tròn địa ngục thứ tám, cùng với Ali. Dante không đổ lỗi cho đạo Hồi nói chung, nhưng buộc tội Muhammad về việc ly giáo, bằng cách thành lập một tôn giáo khác sau Kitô giáo.\n[\n73\n]\nMặt khác,\nGiám mục\nChính thống Hy Lạp\nPaul of Antiorch\nchấp nhận Muhammed là một nhà tiên tri, nhưng không phải nhiệm vụ của ông là phổ quát. Vì luật của Chúa Kitô vượt trội hơn luật Hồi giáo, Muhammad chỉ được lệnh tới khu vực người Ả Rập, khu vực mà chưa một nhà tiên tri nào được gửi đến.\n[\n74\n]\nCác bài viết xin lỗi, được cho là của\nAbdullah Ibn al-Muqaffa\n, không chỉ bảo vệ thuyết\nManichae\nchống lại Hồi giáo, mà còn phê phán khái niệm Hồi giáo về Thiên Chúa. Theo đó, vị thần trong kinh Qu'ran bị coi là một\nthể ma quỷ\nbất công, chuyên chế, phi lý và xấu xa, người \"chiến đấu với con người và tự hào về chiến thắng của mình\" và \"ngồi trên ngai vàng, từ đó Ngài giáng trần\".\n[\n75\n]\n[\n76\n]\nKể từ\nsự kiện ngày 11 tháng 9 năm 2001\n, Hồi giáo đã phải đối mặt với những lời chỉ trích về kinh sách và giáo lý của nó là một nguồn đáng kể\ncủa chủ nghĩa khủng bố\nvà tư tưởng khủng bố\n.\n[\n77\n]\n[\n78\n]\nNhững chỉ trích khác tập trung vào câu hỏi về quyền con người ở các quốc gia đa số Hồi giáo hiện đại, và đối xử với phụ nữ trong luật pháp và thực hành Hồi giáo.\n[\n79\n]\n[\n80\n]\nTrước xu hướng\nđa văn hóa\ngần đây, ảnh hưởng của Hồi giáo đối với khả năng đồng hóa của người Hồi giáo ở phương Tây đã bị chỉ trích.\n[\n81\n]\nCả trong cuộc sống công cộng và cá nhân của mình, những người khác đều phản đối đạo đức của Muhammad, do đó cũng phản đối sunnah như một hình mẫu.\n[\n69\n]\n[\n82\n]\nNgười Tatars\ntheo\nTengri giáo\nchỉ trích Hồi giáo là một tôn giáo\nsemitic\n, mà đã buộc\nngười Thổ Nhĩ Kỳ\nphải phục tùng một nền văn hóa ngoại lai. Sự khuất phục và khiêm nhường, hai thành phần quan trọng của tâm linh Hồi giáo, bị coi là những thất bại lớn của Hồi giáo, không phải là phẩm chất tốt. Hơn nữa, vì Hồi giáo đề cập đến lịch sử semitic như thể đó là lịch sử của cả nhân loại, nhưng coi thường các thành phần của các nền văn hóa và tâm linh khác, cách tiếp cận quốc tế của Hồi giáo được coi là một mối đe dọa. Nó cũng cho Imams một cơ hội để tuần hành chống lại chính người dân của họ dưới biểu ngữ của Hồi giáo quốc tế.\n[\n83\n]\nCác quốc gia có số dân theo Hồi giáo\n[\nsửa\n|\nsửa mã nguồn\n]\nBài chi tiết:\nHồi giáo theo quốc gia\nTỷ lệ dân mỗi nước theo đạo Hồi\nGhi chú\n[\nsửa\n|\nsửa mã nguồn\n]\n^\nCó mười cách phát âm của\nIslam\ntrong tiếng Anh, khác nhau về âm tiết thứ nhất hay âm tiết thứ hai có trọng âm hay không,\ns\nlà\n/\nz\n/\nhay\n/\ns\n/\n, và cho dù\na\nđược phát âm\n/\nɑː\n/\n,\n/\næ\n/\nhay (khi trọng âm ở âm tiết thứ nhất)\n/\nə\n/\n(Merriam Webster). Phổ biến nhất là\n/\nɪ\nz\nl\nm\n/\n,\n/\nɪ\nˈ\ns\nl\nəm\n/\n,\n/\nɪ\nz\nˈ\nl\nɑː\nm\n/\n,\n/\nɪ\ns\nˈ\nl\nɑː\nm\n/\n,\n/\nɪ\nz\nl\nm\n/\n,\n/\nɪ\ns\nl\nm\n/\n...\nChú thích\n[\nsửa\n|\nsửa mã nguồn\n]\n^\nCenter, Pew Research (ngày 30 tháng 4 năm 2013).\n\"The World's Muslims: Religion, Politics and Society\"\n.\nPew Research Center's Religion & Public Life Project\n(bằng tiếng Anh).\nLưu trữ\nbản gốc ngày 25 tháng 10 năm 2023\n. Truy cập ngày 20 tháng 3 năm 2024\n.\n^\n\"The Spread of Islam in West Africa: Containment, Mixing, and Reform from\"\n.\n^\nWelch, Alford T.; Moussalli, Ahmad S.; Newby, Gordon D. (2009).\n\"Muḥammad\"\n. Trong Esposito, John L. (biên tập).\nThe Oxford Encyclopedia of the Islamic World\n. Oxford University Press. Bản gốc lưu trữ ngày 11 tháng 2 năm 2017.\n^\nBausani, A. (1999). \"Bāb\".\nEncyclopedia of Islam\n. Leiden: Brill.\n^\nVan der Vyer, J. D. (1996).\nReligious human rights in global perspective: religious perspectives\n. Martinus Nijhoff. tr. 449.\nISBN\n90-411-0176-4\n.\n^\nYazbeck Haddad, Yvonne (2014).\nThe Oxford Handbook of American Islam\n. Oxford University Press. tr.\n142\n.\nISBN\n9780199862634\n.\n^\n\"Religious Composition by Country, 2010-2050\"\n.\nPew Research Center's Religion & Public Life Project\n. ngày 21 tháng 12 năm 2022.\nLưu trữ\nbản gốc ngày 28 tháng 1 năm 2023\n. Truy cập ngày 9 tháng 3 năm 2024\n.\n^\nJohn L. Esposito, biên tập (2009). \"Islam. Overview\".\nThe Oxford Encyclopedia of the Islamic World\n. Oxford: Oxford University Press.\ndoi\n:\n10.1093/acref/9780195305135.001.0001\n.\nISBN\n9780195305135\n.\nProfession of Faith [...] affirms Islam's absolute monotheism and acceptance of Muḥammad as the messenger of God, the last and final prophet.\n^\na\nb\nJohn L. Esposito, biên tập (2009). \"Allāh\".\nThe Oxford Encyclopedia of the Islamic World\n. Oxford: Oxford University Press.\ndoi\n:\n10.1093/acref/9780195305135.001.0001\n.\nISBN\n9780195305135\n.\nthe Muslims' understanding of Allāh is based [...] on the Qurʿān's public witness. Allāh is Unique, the Creator, Sovereign, and Judge of humankind. It is Allāh who directs the universe through his direct action on nature and who has guided human history through his prophets, Abraham, with whom he made his covenant, Moses, Jesus, and Muḥammad, through all of whom he founded his chosen communities, the 'Peoples of the Book.'\n^\na\nb\n\"The Global Religious Landscape\"\n. ngày 18 tháng 12 năm 2012.\n^\n\"Global Muslim population\"\n(bằng tiếng eng). tháng 4 năm 2024.\n{{\nChú thích web\n}}\n:  Quản lý CS1: ngôn ngữ không rõ (\nliên kết\n)\n^\nAccording to\nOxford Dictionaries\nLưu trữ\nngày 29 tháng 7 năm 2016 tại\nWayback Machine\n, \"Muslim is the preferred term for 'follower of Islam,' although Moslem is also widely used.\"\n^\nCampo, Juan Eduardo (2009).\n\"Allah\"\n.\nEncyclopedia of Islam\n. Infobase Publishing. tr. 34.\nISBN\n978-1-4381-2696-8\n.\n^\nIbrahim Kalin, biên tập (2014). \"Environment\".\nThe Oxford Encyclopedia of Philosophy, Science, and Technology in Islam\n. Oxford: Oxford University Press.\ndoi\n:\n10.1093/acref:oiso/9780199812578.001.0001\n.\nISBN\n9780199812578\n.\nWhen Meccan pagans demanded proofs, signs, or miracles for the existence of God, the Qurʾān's response was to direct their gaze at nature's complexity, regularity, and order. The early verses of the Qurʾān, therefore, reveal an invitation to examine and investigate the heavens and the earth, and everything that can be seen in the environment [...] The Qurʾān thus makes it clear that everything in Creation is a miraculous sign of God (āyah), inviting human beings to contemplate the Creator.\n^\n\"People of the Book\"\n.\nIslam: Empire of Faith\n. PBS\n. Truy cập ngày 18 tháng 12 năm 2010\n.\n^\nReeves, J.C. (2004).\nBible and Qurʼān: Essays in scriptural intertextuality\n. Leiden [u.a.: Brill. p. 177\n^\nMoghul, Haroon.\n\"Why Muslims celebrate a Jewish holiday\"\n. CNN\n. Truy cập ngày 18 tháng 1 năm 2018\n.\n^\nBennett (2010)\nLỗi harv: không có mục tiêu: CITEREFBennett2010 (\ntrợ giúp\n)\n^\n\"Eschatology – Oxford Islamic Studies Online\"\n.\nwww.oxfordislamicstudies.com\n(bằng tiếng Anh).\nBản gốc\nlưu trữ ngày 23 tháng 4 năm 2014\n. Truy cập ngày 18 tháng 1 năm 2018\n.\n^\n\"Paradise (Jannat)\"\n.\nAl-Islam.org\n. ngày 26 tháng 4 năm 2016.\n^\na\nb\nc\nEsposito (2002b)\nLỗi harv: không có mục tiêu: CITEREFEsposito2002b (\ntrợ giúp\n)\n^\n\"British & World English: sharia\"\n. Oxford: Oxford University Press.\nBản gốc\nlưu trữ ngày 8 tháng 12 năm 2015\n. Truy cập ngày 4 tháng 12 năm 2015\n.\n^\nTrofimov, Yaroslav (2008),\nThe Siege of Mecca: The 1979 Uprising at Islam's Holiest Shrine\n, New York, tr. 79,\nISBN\n978-0-307-47290-8\n{{\nChú thích\n}}\n:  Quản lý CS1: địa điểm thiếu nhà xuất bản (\nliên kết\n)\n^\nEsposito, John (1998).\nIslam: The Straight Path (3rd ed.)\n. Oxford University Press. tr. 9, 12.\nISBN\n978-0-19-511234-4\n.\n^\nPeters, F.E. (2003).\nIslam: A Guide for Jews and Christians\n. Princeton University Press. tr.\n9\n.\nISBN\n978-0-691-11553-5\n.\n^\nWatt, William Montgomery (2003).\nIslam and the Integration of Society\n(bằng tiếng Anh). Psychology Press. tr. 5.\nISBN\n9780415175876\n.\n^\nGeorge Saliba\n(1994),\nA History of Arabic Astronomy: Planetary Theories During the Golden Age of Islam\n, pp. 245, 250, 256–257.\nNew York University Press\n,\nISBN\n0-8147-8023-7\n.\n^\nKing, David A. (1983). \"The Astronomy of the Mamluks\".\nIsis\n. Quyển 74 số 4. tr.\n531–\n555.\ndoi\n:\n10.1086/353360\n.\n^\nHassan, Ahmad Y (1996).\n\"Factors Behind the Decline of Islamic Science After the Sixteenth Century\"\n. Trong Sharifah Shifa Al-Attas (biên tập).\nIslam and the Challenge of Modernity, Proceedings of the Inaugural Symposium on Islam and the Challenge of Modernity: Historical and Contemporary Contexts, Kuala Lumpur, August 1–5, 1994\n. International Institute of Islamic Thought and Civilization (ISTAC). tr.\n351–\n399.\nBản gốc\nlưu trữ ngày 2 tháng 4 năm 2015.\n^\nThe preaching of Islam: a history of the propagation of the Muslim faith By Sir Thomas Walker Arnold, pp. 125–258\n^\nLỗi chú thích: Thẻ\n<ref>\nsai; không có nội dung trong thẻ ref có tên\nSunni-eb\n^\na\nb\nSee\n\"Mapping the Global Muslim Population: A Report on the Size and Distribution of the World's Muslim Population\"\n.\nPew Research Center\n. ngày 7 tháng 10 năm 2009\n. Truy cập ngày 24 tháng 9 năm 2013\n.\nThe Pew Forum's estimate of the Shia population (10–13%) is in keeping with previous estimates, which generally have been in the range of 10–15%. Some previous estimates, however, have placed the number of Shias at nearly 20% of the world's Muslim population.\n\"Shia\"\n. Berkley Center for Religion, Peace, and World Affairs.\nBản gốc\nlưu trữ ngày 15 tháng 12 năm 2012\n. Truy cập ngày 5 tháng 12 năm 2011\n.\nShi'a Islam is the second largest branch of the tradition, with up to 200 million followers who comprise around 15% of all Muslims worldwide...\n\"Religions\"\n.\nThe World Factbook\n. Central Intelligence Agency.\nBản gốc\nlưu trữ ngày 24 tháng 12 năm 2018\n. Truy cập ngày 25 tháng 8 năm 2010\n.\nShia Islam represents 10–20% of Muslims worldwide...\n^\n\"10 Countries With the Largest Muslim Populations, 2010 and 2050date = ngày 2 tháng 4 năm 2015\"\n.\nPew Research Center's Religion & Public Life Project\n.\nBản gốc\nlưu trữ ngày 7 tháng 2 năm 2017\n. Truy cập ngày 7 tháng 2 năm 2017\n.\n^\nPechilis, Karen; Raj, Selva J. (2013).\nSouth Asian Religions: Tradition and Today\n(bằng tiếng Anh). Routledge. tr.\n193\n.\nISBN\n9780415448512\n.\n^\nDiplomat, Akhilesh Pillalamarri, The.\n\"How South Asia Will Save Global Islam\"\n.\nThe Diplomat\n(bằng tiếng Anh)\n. Truy cập ngày 7 tháng 2 năm 2017\n.\n{{\nChú thích báo\n}}\n:  Quản lý CS1: nhiều tên: danh sách tác giả (\nliên kết\n)\n^\n\"Middle East-North Africa Overview\"\n.\nPew Research Center's Religion & Public Life Project\n(bằng tiếng Anh). ngày 7 tháng 10 năm 2009\n. Truy cập ngày 18 tháng 1 năm 2018\n.\n^\n\"Region: Middle East-North Africa\"\n.\nThe Future of the Global Muslim Population\n. Pew Research Center. ngày 27 tháng 1 năm 2011.\nBản gốc\nlưu trữ ngày 25 tháng 7 năm 2013\n. Truy cập ngày 22 tháng 12 năm 2011\n.\n^\n\"Region: Sub-Saharan Africa\"\n.\nThe Future of the Global Muslim Population\n. Pew Research Center. ngày 27 tháng 1 năm 2011.\nBản gốc\nlưu trữ ngày 9 tháng 3 năm 2013\n. Truy cập ngày 22 tháng 12 năm 2011\n.\n^\n\"Muslim Population by Country\"\n.\nThe Future of the Global Muslim Population\n. Pew Research Center.\nBản gốc\nlưu trữ ngày 9 tháng 2 năm 2011\n. Truy cập ngày 22 tháng 12 năm 2011\n.\n^\n\"Islam in Russia\"\n.\nwww.aljazeera.com\n.\nBản gốc\nlưu trữ ngày 11 tháng 1 năm 2019\n. Truy cập ngày 16 tháng 6 năm 2019\n.\n^\n\"Main Factors Driving Population Growth\"\n.\nPew Research Center's Religion & Public Life Project\n(bằng tiếng Anh). ngày 2 tháng 4 năm 2015\n. Truy cập ngày 23 tháng 10 năm 2018\n.\n^\nBurke, Daniel (ngày 4 tháng 4 năm 2015).\n\"The world's fastest-growing religion is...\"\nCNN\n. Truy cập ngày 18 tháng 4 năm 2015\n.\n^\nLippman, Thomas W. (ngày 7 tháng 4 năm 2008).\n\"No God But God\"\n. U.S. News & World Report\n. Truy cập ngày 24 tháng 9 năm 2013\n.\nIslam is the youngest, the fastest growing, and in many ways the least complicated of the world's great monotheistic faiths. It is based on its own holy book, but it is also a direct descendant of Judaism and Christianity, incorporating some of the teachings of those religions—modifying some and rejecting others.\n^\n\"Manuel d'Histoire, de Généalogie et de Chronologie de tous les Etats du Globe depuis les temps les plus reculés jusqu'à nos jours\", Stokvis A.M.H.J., tr 184-186.\n^\na\nb\n\"Islam in Traditional China. A short history to 1800.\" Donald. D. Leslie, tr. 196.\n^\n\"Trung Quốc Sử Lược\". Phan Khoang.\n^\n\"Le Prophète de l'Islam, sa vie, son oeuvre\", Muhammad Hamidullah, tr. 329.\n^\n\"Musulmans de Chine - Une anthropologie des Hui du Henan\", Elisabeth Allès, tr. 31.\n^\nTừ điển Hán - Việt, Nhà xuất bản ngoại văn Bắc Kinh, 1994, tr. 547.\n^\nTừ điển Hán - Việt, Nhà xuất bản ngoại văn Bắc Kinh, 1994, tr. 780.\n^\nThịt heo qua Cựu ước-Tân ước-Qur'an và y học\n^\n\"Tại sao cờ bạc bị cấm trong Hồi giáo (bị cấm)?\"\n.\n13.250.159.90\n(bằng tiếng Indonesia).\nBản gốc\nlưu trữ ngày 15 tháng 5 năm 2021\n. Truy cập ngày 5 tháng 7 năm 2018\n.\n^\n\"Pillars of Islam | Islamic Beliefs & Practices | Britannica\"\n.\nwww.britannica.com\n(bằng tiếng Anh)\n. Truy cập ngày 16 tháng 10 năm 2022\n.\n^\nGalonnier, Juliette (ngày 1 tháng 10 năm 2021).\nMoving In or Moving Toward? Reconceptualizing Conversion to Islam as a Liminal Process1\n(bằng tiếng Anh). University of Texas Press.\ndoi\n:\n10.7560/317471-003\n.\nISBN\n978-1-4773-1749-5\n.\n^\ndx.doi.org\nhttp://dx.doi.org/10.12952/journal.elementa.000134.t003\n. Truy cập ngày 16 tháng 10 năm 2022\n.\n{{\nChú thích web\n}}\n:\n|title=\ntrống hay bị thiếu (\ntrợ giúp\n)\n^\n\"Soldering and brazing\"\n,\nSmithells Metals Reference Book\n, Elsevier, tr. 34–1-34-22, 2004\n, truy cập ngày 16 tháng 10 năm 2022\n^\nThe Islamic voluntary sector in Southeast Asia : Islam and the economic development of Southeast Asia\n. Mohamed Ariff, Institute of Southeast Asian Studies. Pasir Panjang, Singapore: Institute of Southeast Asian Studies. 1991.\nISBN\n981-3016-07-8\n.\nOCLC\n31311216\n.\n{{\nChú thích sách\n}}\n:  Quản lý CS1: khác (\nliên kết\n)\n^\nSee:\n\"Sunnite\"\n.\nEncyclopædia Britannica Online\n. Truy cập ngày 26 tháng 8 năm 2010\n.\nThey numbered about 900 million in the late 20th century and constituted nine-tenths of all the adherents of Islām.\nIslamic Beliefs, Practices, and Cultures\n. Marshall Cavendish. 2010. tr. 352.\nISBN\n0-7614-7926-0\n. Truy cập ngày 19 tháng 12 năm 2011\n.\nA common compromise figure ranks Sunnis at 90 percent.\n\"Mapping the Global Muslim Population: A Report on the Size and Distribution of the World's Muslim Population\"\n.\nPew Research Center\n. ngày 7 tháng 10 năm 2009\n. Truy cập ngày 24 tháng 9 năm 2013\n.\nOf the total Muslim population, 10-13% are Shia Muslims and 87-90% are Sunni Muslims.\n\"Quick guide: Sunnis and Shias\"\n. BBC News. ngày 6 tháng 12 năm 2011\n. Truy cập ngày 18 tháng 12 năm 2011\n.\nThe great majority of Muslims are Sunnis - estimates suggest the figure is somewhere between 85% and 90%.\nSunni Islam: Oxford Bibliographies Online Research Guide\n\"Sunni Islam is the dominant division of the global Muslim community, and throughout history it has made up a substantial majority (85 to 90 percent) of that community.\"\n\"Sunni and Shia Islam\"\n.\nLibrary of Congress Country Studies\n.\nLưu trữ\nbản gốc ngày 13 tháng 12 năm 2012\n. Truy cập ngày 17 tháng 12 năm 2011\n.\nSunni constitute 85 percent of the world's Muslims.\n\"Sunni\"\n.\nBerkley Center for Religion, Peace, and World Affairs\n.\nBản gốc\nlưu trữ ngày 12 tháng 10 năm 2014\n. Truy cập ngày 20 tháng 12 năm 2012\n.\nSunni Islam is the largest denomination of Islam, comprising about 85% of the world's over 1.5 billion Muslims.\n\"Tension between Sunnis, Shiites emerging in USA\"\n.\nUSA Today\n. ngày 24 tháng 9 năm 2007\n. Truy cập ngày 24 tháng 9 năm 2013\n.\nAmong the world's estimated 1.4 billion Muslims, about 85% are Sunni and about 15% are Shiite.\nInside Muslim minds\n\"around 80% are Sunni\"\nWho Gets To Narrate the World\n\"The Sunnis (approximately 80%)\"\nA world theology\nN. Ross Reat \"80% being the Sunni\"\nIslam and the Ahmadiyya jama'at\n\"The Sunni segment, accounting for at least 80% of the worlds Muslim population\"\nEastern Europe Russia and Central Asia\n\"some 80% of the worlds Muslims are Sunni\"\nA dictionary of modern politics\n\"probably 80% of the worlds Muslims are Sunni\"\n\"Religions\"\n.\nThe World Factbook\n.\nCentral Intelligence Agency\n.\nBản gốc\nlưu trữ ngày 24 tháng 12 năm 2018\n. Truy cập ngày 25 tháng 8 năm 2010\n.\nSunni Islam accounts for over 75% of the world's Muslim population...\n^\n*\n\"Islam Today\"\n.\nIslam: Empire of Faith\n(2000)\n.\nPBS\n. Truy cập ngày 25 tháng 8 năm 2010\n.\nIslam, followed by more than a billion people today, is the world's third fastest growing religion.\nLippman, Thomas W. (ngày 7 tháng 4 năm 2008).\n\"No God But God\"\n.\nU.S. News & World Report\n. Truy cập ngày 24 tháng 9 năm 2013\n.\nIslam is the youngest, the fastest growing, and in many ways the least complicated of the world's great monotheistic faiths. It is a unique religion based on its own holy book, but it is also a direct descendant of Judaism and Christianity, incorporating some of the teachings of those religions—modifying some and rejecting others.\n\"Understanding Islam\"\n.\nSusan Headden\n. U.S. News & World Report. ngày 7 tháng 4 năm 2008\n. Truy cập ngày 25 tháng 8 năm 2010\n.\n\"Major Religions of the World Ranked by Number of Adherents\"\n.\nAdherents.com\n.\nBản gốc\nlưu trữ ngày 15 tháng 6 năm 2008\n. Truy cập ngày 3 tháng 7 năm 2007\n.\n^\nSee:\nEsposito (2003\n, tr. 275,306)\nLỗi harv: không có mục tiêu: CITEREFEsposito2003 (\ntrợ giúp\n)\n\"Shariah\".\nEncyclopædia Britannica Online\n.\n\"Sunnite\".\nEncyclopædia Britannica Online\n.\n^\nSalafi Islam\nGlobalSecurity.org. Truy cập 2010-11-09.\n^\nSee:\nKramer (1987),\nSyria's Alawis and Shi\nism pp.237–254\nShia branches\nLưu trữ\nngày 25 tháng 10 năm 2004 tại\nWayback Machine\n^\nPeters, Francis E. (1994).\nThe Hajj: The Muslim Pilgrimage to Mecca and the Holy Places\n. Princeton University Press. tr.\n206\n.\nISBN\n0-691-02619-X\n.\n^\nEsposito, John L.\n(2011).\nWhat everyone needs to know about Islam\n.\nOxford University Press\n. tr. 25.\nISBN\n9780199794133\n.\nMecca, like Medina, is closed to non-Muslims\n^\n\"Divine Comedy (Longfellow 1867)/Volume 1/Canto 28 - Wikisource, the free online library\"\n. ngày 4 tháng 10 năm 2018.\nBản gốc\nlưu trữ ngày 4 tháng 10 năm 2018.\n^\nErwin Fahlbusch (1999).\nThe Encyclopedia of Christianity, Volume 2\n. Wm. B. Eerdmans Publishing. tr. 759.\nISBN\n9789004116955\n.\n^\nWarraq, Ibn (2003).\nLeaving Islam: Apostates Speak Out\n. Prometheus Books. tr.\n67\n.\nISBN\n978-1-59102-068-4\n.\n^\nKammuna, Ibn (1971).\nExamination of the Three Faiths\n. Berkeley and Los Angeles: Moshe Perlmann. tr.\n148–\n149.\n^\na\nb\nOussani, Gabriel.\n\"Mohammed and Mohammedanism\"\n.\nNewadvent.org\n. Catholic Encyclopedia\n. Truy cập ngày 16 tháng 4 năm 2006\n.\n^\nBible in Mohammedian Literature.\n, by Kaufmann Kohler Duncan B. McDonald,\nJewish Encyclopedia\n. Truy cập ngày 22 tháng 4 năm 2006.\n^\nSpencer, Robert (2002).\nIslam Unveiled: Disturbing Questions About the World's Fastest Growing Faith\n. Encounter Books. tr.\n22\n–63.\nISBN\n978-1-893554-58-0\n.\n^\nMinou Reeves, P. J. Stewart\nMuhammad in Europe: A Thousand Years of Western Myth-Making\nNYU Press, 2003\nISBN\n9780814775646\np. 93-96\n^\na\nb\nG. Stone\nDante's Pluralism and the Islamic Philosophy of Religion\nSpringer, 12.05.2006\nISBN\n9781403983091\np. 132\n^\nHugh Goddard\nA History of Christian-Muslim Relations\nNew Amsterdam Books, 05.09.2000\nISBN\n9781461636212\np. 65\n^\nTilman Nagel\nGeschichte der islamischen Theologie: von Mohammed bis zur Gegenwart\nC.H. Beck 1994\nISBN\n9783406379819\np. 215\n^\nCamilla Adang, Hassan Ansari, Maribel Fierro, Sabine Schmidtke\nAccusations of Unbelief in Islam: A Diachronic Perspective on\nTakfīr'\nBRILL, 30.10.2015\nISBN\n9789004307834\np. 61\n^\n\"Islam and the Patterns in Terrorism and Violent Extremism\"\n.\nwww.csis.org\n. Truy cập ngày 2 tháng 4 năm 2019\n.\n^\n\"How Many Muslims Still Support Terrorism?\"\n.\nwww.telospress.com\n. Truy cập ngày 2 tháng 4 năm 2019\n.\n^\n\"Saudi Arabia – Country report – Freedom in the World – 2005\"\n. ngày 13 tháng 1 năm 2012.\nBản gốc\nlưu trữ ngày 9 tháng 11 năm 2011\n. Truy cập ngày 15 tháng 6 năm 2019\n.\n^\nTimothy Garton Ash (ngày 5 tháng 10 năm 2006).\n\"Islam in Europe\"\n.\nThe New York Review of Books\n.\n^\nModood, Tariq (ngày 6 tháng 4 năm 2006).\nMulticulturalism, Muslims and Citizenship: A European Approach\n(ấn bản thứ 1). Routledge. tr. 29.\nISBN\n978-0-415-35515-5\n.\n^\nWarraq, Ibn (2000).\nThe Quest for Historical Muhammad\n(ấn bản thứ 1). Amherst, MA: Prometheus Books. tr.\n103\n.\nISBN\n978-1-57392-787-1\n.\n^\nDudolgnon Islam In Politics In Russia Routledge, 05.11.2013\nISBN\n9781136888786\np. 301-304\nTham khảo\n[\nsửa\n|\nsửa mã nguồn\n]\nArberry, A. J.\n(1996).\nThe Koran Interpreted: A Translation\n(ấn bản thứ 1). Touchstone.\nISBN\n978-0684825076\n.\nKhan, Muhammad Muhsin\n(1999).\nNoble Quran\n. Al-Hilali Khan, Muhammad Taqi-ud-Din (ấn bản thứ 1). Dar-us-Salam Publications.\nISBN\n978-9960740799\n.\nKramer (ed.), Martin\n(1999).\nThe Jewish Discovery of Islam: Studies in Honor of Bernard Lewis\n. Syracuse University.\nISBN\n978-9652240408\n.\n{{\nChú thích sách\n}}\n:\n|last=\ncó tên chung (\ntrợ giúp\n)\nKuban, Dogan (1974).\nMuslim Religious Architecture\n. Brill Academic Publishers.\nISBN\n9004038132\n.\nLewis, Bernard (1994).\nIslam and the West\n. Oxford University Press.\nISBN\n978-0195090611\n.\nLewis, Bernard (1996).\nCultures in Conflict: Christians, Muslims, and Jews in the Age of Discovery\n. Oxford University Press.\nISBN\n978-0195102833\n.\nMubarkpuri, Saifur-Rahman (2002).\nThe Sealed Nectar\n: Biography of the Prophet\n. Dar-us-Salam Publications.\nISBN\n978-1591440710\n.\nNajeebabadi, Akbar Shah (2001).\nHistory of Islam\n. Dar-us-Salam Publications.\nISBN\n978-1591440345\n.\nNigosian, S. A. (2004).\nIslam: Its History, Teaching, and Practices\n. Đại học Indiana Press.\nISBN\n978-0253216274\n.\nRahman, Fazlur\n(1979).\nIslam\n(ấn bản thứ 2). University of Chicago Press.\nISBN\n0-226-70281-2\n.\nTausch, Arno\n(2009).\nMuslim Calvinism\n(ấn bản thứ 1). Rozenberg Publishers, Amsterdam.\nISBN\n978-905170995\n.\n{{\nChú thích sách\n}}\n:\nKiểm tra giá trị\n|isbn=\n: số con số (\ntrợ giúp\n)\nTausch, Arno (2009).\nWhat 1.3 Billion Muslims Really Think: An Answer to a Recent Gallup Study, Based on the \"\nWorld Values Survey\n\". Foreword Mansoor Moaddel, Eastern Michigan University\n(ấn bản thứ 1). Nova Science Publishers, New York.\nISBN\n978-1-60692-731-1\n.\nWalker, Benjamin\n(1998).\nFoundations of Islam: The Making of a World Faith\n. Peter Owen Publishers.\nISBN\n978-0720610383\n.\nĐọc thêm\n[\nsửa\n|\nsửa mã nguồn\n]\n\"Islam in Traditional China. A short history to 1800.\", Donald D. Leslie, Canberra College of Advanced Education (CCAE), Canberra 1986.\n\"Le Prophète de l'Islam, sa vie, son oeuvre\", Muhammad Hamidullah, Editions El-Najah, 6ème édition augmentée, Paris 1998.\n\"Manuel d'Histoire, de Généalogie et de Chronologie de tous les Etats du Globe depuis les temps les plus reculés jusqu'à nos jours\", Stokvis A.M.H.J., Leiden, 1888-1893 (ré-édition en 1966 par B.M.Israel).\n\"Musulmans de Chine - Une anthropologie des Hui du Henan\", Elisabeth Allès, Editions EHESS, Paris 2000.\n\"Trung Quốc Sử Lược\", Phan Khoang, bản in lần thứ ba, Sài gòn và Huế 1958.\n\"Từ điển Hán - Việt\", Nhà xuất bản ngoại văn Bắc Kinh, 1994.\nLiên kết ngoài\n[\nsửa\n|\nsửa mã nguồn\n]\nWikimedia Commons có thêm hình ảnh và phương tiện về\nHồi giáo\n.\nIslam\ntại\nEncyclopædia Britannica\n(bằng tiếng Anh)\nĐạo Hồi\ntại\nTừ điển bách khoa Việt Nam\n(bằng tiếng Việt)\nChân lý Islam\n, trang thông tin về Hồi giáo tại Việt Nam.\nTrung tâm Islam\nLưu trữ\nngày 15 tháng 7 năm 2013 tại\nWayback Machine\nĐạo Hồi ở Việt Nam\nHồi giáo Các trang đặc biệt\nĐôi nét về mâu thuẫn giữa dòng Sunni và Shiite\n, Ban Tôn giáo chính phủ CHXHCN VN\nMỗi năm, hàng triệu người hành hương về thánh địa Mecca\nCơ sở dữ liệu tiêu đề chuẩn\nQuốc tế\nGND\nQuốc gia\nHoa Kỳ\nPháp\nBnF data\nNhật Bản\nCộng hòa Séc\nTây Ban Nha\nLatvia\nThụy Điển\nBa Lan\nVatican\nIsrael\nKhác\nIdRef\nTừ điển lịch sử Thụy Sĩ\nNARA\nEncyclopedia of Modern Ukraine\nİslâm Ansiklopedisi\nLấy từ “\nhttps://vi.wikipedia.org/w/index.php?title=Hồi_giáo&oldid=74380681\n”\nThể loại\n:\nHồi giáo\nTôn giáo\nTôn giáo độc thần\nTôn giáo khởi nguồn từ Abraham\nThuật ngữ tôn giáo\nThể loại ẩn:\nTrang có lỗi chú thích\nNguồn CS1 tiếng Anh (en)\nCS1: URL không phù hợp\nQuản lý CS1: ngôn ngữ không rõ\nBản mẫu webarchive dùng liên kết wayback\nLỗi không có mục tiêu Harv và Sfn\nQuản lý CS1: địa điểm thiếu nhà xuất bản\nQuản lý CS1: nhiều tên: danh sách tác giả\nNguồn CS1 tiếng Indonesia (id)\nLỗi CS1: thiếu tiêu đề\nLỗi CS1: URL trần\nQuản lý CS1: khác\nBài cơ bản\nBài viết có văn bản tiếng Ả Rập\nLỗi CS1: tên chung\nLỗi CS1: ISBN\nBài viết có nguồn tham khảo tiếng Anh (en)\nTìm kiếm\nTìm kiếm\nHồi giáo\n268 ngôn ngữ\nThêm đề tài\n\n--- NGUỒN THAM KHẢO: https://sidoni.net/dao-hoi-la-gi-nguon-goc-va-lich-su-ra-doi-s17775.html ---\nĐạo Hồi là gì? Nguồn gốc và lịch sử ra đời\nTrang chủ\nTôn giáo\nĐạo Hồi là gì? Nguồn gốc và lịch sử ra đời\nChi tiết cách xem lại tin nhắn Messenger, Zalo đã bị thu hồi\nTiểu sử Virgil Abloh: Nhìn lại cuộc đời của NTK tài năng\nDigital Transformation là gì? Sự khác biệt của chuyển đổi số và số hóa\n08/04/2025\nĐăng bởi: Hà Thu\nĐạo Hồi\n(Islam) là một trong những tôn giáo lớn nhất thế giới, với hơn\n1,9 tỷ tín đồ\n(gọi là người\nHồi giáo\nhay\nMuslims\n). Đây là một tôn giáo độc thần, thờ\nAllah\n(Thượng Đế), và lấy lời dạy của\nTiên tri Muhammad\n(570–632 SCN) làm nền tảng. Đạo Hồi không chỉ là một hệ thống tín ngưỡng mà còn là một lối sống toàn diện, bao gồm các quy tắc về đạo đức, xã hội và pháp lý.\nNguồn gốc và lịch sử\na) Người sáng lập\nĐạo Hồi được khai sinh bởi\nTiên tri Muhammad\ntại thành phố Mecca (thuộc Ả Rập Saudi ngày nay) vào thế kỷ thứ 7.\nTheo niềm tin của người Hồi giáo, Muhammad là \"vị tiên tri cuối cùng\" được Allah chọn để truyền đạt thông điệp thiêng liêng qua thiên sứ Gabriel.\nĐạo Hồi là gì? Nguồn gốc và lịch sử ra đời\nb) Sự phát triển\nSau khi Tiên tri Muhammad qua đời, đạo Hồi lan rộng nhanh chóng ra khỏi bán đảo Ả Rập, mở rộng sang Trung Đông, Bắc Phi, Nam Á và nhiều khu vực khác.\nNgày nay, đạo Hồi có mặt ở hầu hết các quốc gia trên thế giới, với hai nhánh chính:\nSunni\n(khoảng 85–90%) và\nShia\n(10–15%).\nGiáo lý cơ bản\na) Niềm tin vào Allah\nĐạo Hồi là tôn giáo độc thần, tin rằng\nAllah\nlà đấng duy nhất, toàn năng và công bằng.\nCâu tuyên bố đức tin (Shahada):\n\"Không có Thượng Đế nào ngoài Allah, và Muhammad là sứ giả của Ngài.\"\nb) Sách Kinh Quran\nQuran\n(Kinh Quran) là kinh điển thiêng liêng của đạo Hồi, được coi là lời của Allah do Muhammad truyền đạt.\nNgoài ra,\nHadith\n(các câu chuyện và hành động của Muhammad) cũng đóng vai trò quan trọng trong việc hướng dẫn đời sống tín đồ.\nGiáo lý cơ bản\nc) Năm trụ cột của đạo Hồi\nĐạo Hồi dựa trên năm nguyên tắc cơ bản gọi là\nNăm Trụ Cột của Islam\n:\nTuyên xưng đức tin (Shahada)\n: Công nhận Allah là đấng duy nhất và Muhammad là sứ giả của Ngài.\nCầu nguyện năm lần mỗi ngày (Salah)\n: Thực hiện nghi lễ cầu nguyện theo hướng về Mecca.\nBố thí (Zakat)\n: Đóng góp một phần tài sản để giúp đỡ người nghèo.\nNhịn chay tháng Ramadan (Sawm)\n: Kiêng ăn uống từ lúc bình minh đến hoàng hôn trong tháng Ramadan.\nHành hương đến Mecca (Hajj)\n: Nếu đủ điều kiện, tín đồ phải thực hiện chuyến hành hương ít nhất một lần trong đời.\nCác nhánh chính của đạo Hồi\na) Sunni\nNhóm lớn nhất, chiếm khoảng\n85–90%\ntín đồ Hồi giáo.\nTin rằng lãnh đạo cộng đồng Hồi giáo nên được bầu chọn dựa trên sự đồng thuận.\nCác nhánh chính của đạo Hồi\nb) Shia\nNhóm nhỏ hơn, chiếm khoảng\n10–15%\ntín đồ.\nTin rằng quyền lãnh đạo thuộc về dòng dõi huyết thống của Muhammad, cụ thể là con rể Ali và con cháu của ông.\nĐời sống và văn hóa Hồi giáo\na) Quy tắc Halal và Haram\nHalal\n: Những điều được phép làm hoặc ăn uống theo giáo luật Hồi giáo (ví dụ: thịt được giết mổ theo nghi thức Hồi giáo).\nHaram\n: Những điều bị cấm, chẳng hạn như rượu, thịt lợn, hoặc hành vi phi đạo đức.\nĐời sống và văn hóa Hồi giáo\nb) Vai trò của phụ nữ\nPhụ nữ Hồi giáo thường mặc trang phục kín đáo như\nhijab\n(khăn trùm đầu) hoặc\nniqab\n(che mặt).\nVai trò của phụ nữ trong đạo Hồi tùy thuộc vào văn hóa và cách diễn giải của từng quốc gia.\nc) Kiến trúc và nghệ thuật\nKiến trúc Hồi giáo nổi tiếng với các\nnhà thờ Hồi giáo (Mosque)\n, đặc trưng bởi mái vòm, tháp nhọn (minaret) và hoa văn hình học phức tạp.\nNghệ thuật Hồi giáo tránh hình ảnh con người và tập trung vào hoa văn, chữ viết Ả Rập (calligraphy).\nPhân bố và ảnh hưởng\na) Số lượng tín đồ\nĐạo Hồi là tôn giáo lớn thứ hai thế giới, sau Kitô giáo.\nCác quốc gia có đông tín đồ Hồi giáo nhất bao gồm Indonesia, Pakistan, Ấn Độ, Bangladesh và Nigeria.\nPhân bố và ảnh hưởng\nb) Ảnh hưởng văn hóa và xã hội\nĐạo Hồi ảnh hưởng sâu sắc đến luật pháp, giáo dục, và phong tục tập quán tại nhiều quốc gia Hồi giáo.\nMột số quốc gia áp dụng\nSharia\n(luật Hồi giáo) làm nền tảng cho hệ thống pháp luật.\nKết luận\nĐạo Hồi\nlà một tôn giáo độc thần, nhấn mạnh sự sùng kính Allah và tuân thủ các nguyên tắc đạo đức, xã hội. Với hơn 1,9 tỷ tín đồ, đạo Hồi không chỉ là một hệ thống tín ngưỡng mà còn là một lối sống toàn diện, ảnh hưởng sâu rộng đến văn hóa và xã hội toàn cầu.\n4.9/5 (19 votes)\n26\n11/25\nĐạo Hindu (Ấn Độ Giáo) là gì? Nguồn gốc và lịch sử phát triển\nĐạo Hindu (còn gọi là Ấn Độ Giáo ) là một trong những tôn giáo cổ nhất thế giới, có nguồn gốc từ Ấn Độ và có ảnh hưởng sâu sắc đến văn hóa, triết học và xã hội của khu vực Nam Á. Đây không chỉ là một hệ thống tín ngưỡng mà còn là một cách sống, bao gồm nhiều truyền thống, nghi lễ và triết lý khác nhau. Đạo Hindu không có người sáng lập cụ thể và không dựa trên một kinh\n24\n11/25\nĐạo Hồi là gì? Nguồn gốc và lịch sử ra đời\nĐạo Hồi (Islam) là một trong những tôn giáo lớn nhất thế giới, với hơn 1,9 tỷ tín đồ (gọi là người Hồi giáo hay Muslims ). Đây là một tôn giáo độc thần, thờ Allah (Thượng Đế), và lấy lời dạy của Tiên tri Muhammad (570–632 SCN) làm nền tảng. Đạo Hồi không chỉ là một hệ thống tín ngưỡng mà còn là một lối sống toàn diện, bao gồm các quy tắc về đạo đức, xã hội và pháp lý.\n22\n11/25\nĐạo thiên chúa là gì? Nguồn gốc và lịch sử phát triển\nĐạo Thiên Chúa (còn gọi là Kitô giáo ) là một trong những tôn giáo lớn nhất và có ảnh hưởng sâu rộng nhất trên thế giới. Đây là một tôn giáo độc thần, thờ phụng Chúa Trời (hay còn gọi là Thiên Chúa), và lấy Đức Giêsu Kitô (Jesus Christ) làm trung tâm của đức tin. Đạo Thiên Chúa dạy về tình yêu thương, lòng nhân ái và sự cứu rỗi linh hồn qua niềm tin vào Chúa.\n20\n11/25\nĐạo Cao Đài là gì? Nguồn gốc và lịch sử ra đời của đạo Cao Đài\nĐạo Cao Đài là một tôn giáo độc đáo của Việt Nam, ra đời vào năm 1926 tại làng Hòa Hảo, tỉnh Tây Ninh. Đây là một tôn giáo bản địa kết hợp nhiều yếu tố từ các tôn giáo lớn như Phật giáo , Đạo giáo , Nho giáo , Thiên Chúa giáo , và cả những tín ngưỡng dân gian Việt Nam. Đạo Cao Đài hướng đến việc xây dựng một nền đạo đức tinh thần cao đẹp và hòa hợp giữa con người với v�\n18\n11/25\nChữ vạn trong phật phật giáo có ý nghĩa gì?\nChữ Vạn (萬 hoặc 卍) trong Phật giáo là một biểu tượng mang ý nghĩa sâu sắc về tâm linh, triết lý và vũ trụ. Đây là một trong những biểu tượng cổ xưa nhất của nhân loại, xuất hiện không chỉ trong Phật giáo mà còn trong nhiều nền văn hóa khác nhau. Trong Phật giáo, chữ Vạn có những ý nghĩa đặc biệt như sau:\n16\n11/25\nTánh không trong đạo phật là gì? Tánh không trong thực hành Phật giáo\nTánh không (Sanskrit: Śūnyatā ) là một khái niệm quan trọng trong triết học Phật giáo, đặc biệt trong Đại thừa và các trường phái như Duy Thức , Trung Quán . Đây là một trong những tư tưởng cốt lõi giúp giải thích bản chất của thực tại và con đường giác ngộ. Tánh không không có nghĩa là \"không có gì\", mà là chỉ sự \"không có bản tính cố định\" hay \"tính vô tự tính\" của vạn pháp.\n14\n11/25\nNhân duyên trong đạo phật là gì? Ứng dụng của Nhân duyên trong đời sống\nNhân duyên (Sanskrit: Pratītyasamutpāda ) là một trong những khái niệm cốt lõi của Phật giáo, giải thích cách mà mọi hiện tượng trong vũ trụ phát sinh và tồn tại. Đây là nền tảng của triết học Phật giáo, đặc biệt trong việc hiểu về vô thường , vô ngã và luân hồi . Nhân duyên không chỉ đơn thuần là lý thuyết mà còn có ý nghĩa sâu sắc trong thực hành và đời sống hàng ngày.\n12\n11/25\nTrung đạo trong đạo phật là gì? Ý nghĩa thực tiễn của Trung đạo\nTrung đạo (Sanskrit: Madhyamā-pratipad ) là một khái niệm quan trọng trong Phật giáo, được Đức Phật Thích Ca Mâu Ni giảng dạy như con đường dẫn đến giác ngộ và giải thoát. Đây là cách tiếp cận cân bằng, tránh xa hai cực đoan của cuộc sống: thái quá và thiếu sót . Trung đạo không chỉ là triết lý mà còn là phương pháp thực hành giúp con người đạt được sự bình an và trí tuệ.\n10\n11/25\nXá lợi phật là gì? Các loại xá lợi\nXá lợi Phật là một thuật ngữ trong Phật giáo, dùng để chỉ những di vật hoặc di cốt còn lại sau khi thiêu xác của Đức Phật Thích Ca Mâu Ni hoặc các vị cao tăng, chư tôn đức đã viên tịch. Xá lợi thường được coi là biểu tượng linh thiêng và mang ý nghĩa tâm linh sâu sắc trong cộng đồng Phật tử.\n08\n11/25\nNhân tướng học là gì? Các yếu tố chính trong Nhân tướng học\nNhân tướng học (hay còn gọi là Tướng pháp ) là một lĩnh vực nghiên cứu trong văn hóa phương Đông, tập trung vào việc đánh giá tính cách, vận mệnh và tiềm năng của một người thông qua các đặc điểm bên ngoài của cơ thể, đặc biệt là khuôn mặt, bàn tay và dáng vẻ tổng thể. Nhân tướng học dựa trên quan niệm rằng hình dáng bên ngoài của con người phản ánh nội tâm, sức khỏe và số ph\n06\n11/25\nĐại Lai Lạt Ma là ai? Nguồn gốc danh hiệu Đại Lai Lạt Ma\nĐại Lai Lạt Ma (Dalai Lama) là danh hiệu dành cho người đứng đầu tinh thần và chính trị của Phật giáo Tây Tạng, thuộc dòng truyền thừa Gelug (Hoàng Mạo). Đây là một trong những vị lãnh đạo tâm linh quan trọng nhất trong Phật giáo và được nhiều người trên thế giới kính trọng. Dưới đây là thông tin chi tiết về Đại Lai Lạt Ma:\n04\n11/25\nÝ nghĩa con số chủ đạo 3 trong thần số học\nTrong thần số học (Numerology), con số chủ đạo 3 mang ý nghĩa đặc biệt, đại diện cho sự sáng tạo, biểu đạt và giao tiếp . Những người có con số chủ đạo là 3 thường được biết đến với tính cách năng động, lạc quan và khả năng truyền cảm hứng mạnh mẽ. Họ là những người yêu thích sự tự do, thích khám phá và thể hiện bản thân qua nhiều hình thức khác nhau.\n02\n11/25\nCon số chủ đạo 2 trong thần số học có ý nghĩa gì?\nTrong thần số học (Numerology), con số chủ đạo 2 mang ý nghĩa đặc biệt, đại diện cho sự cân bằng, hòa hợp, nhạy cảm và khả năng kết nối . Những người có con số chủ đạo là 2 thường được biết đến với tính cách dịu dàng, giàu lòng trắc ẩn và khả năng làm việc nhóm xuất sắc. Họ là những người đóng vai trò như \"chất keo\" để gắn kết mọi người lại với nhau.\n31\n10/25\nCon số chủ đạo 1 trong thần số học có ý nghĩa gì?\nTrong thần số học (Numerology), con số chủ đạo 1 là một trong những con số đặc biệt và mang ý nghĩa mạnh mẽ. Đây là con số đại diện cho sự sáng tạo, độc lập, lãnh đạo và khởi đầu mới . Những người có con số chủ đạo là 1 thường được coi là người tiên phong, luôn tìm cách dẫn đầu và tạo ra sự thay đổi tích cực trong cuộc sống.\n29\n10/25\nHướng dẫn cách tính con số chủ đạo trong thần số học\nTrong thần số học (Numerology), con số chủ đạo (Life Path Number) là một trong những con số quan trọng nhất, đại diện cho tính cách cốt lõi, xu hướng cuộc đời và sứ mệnh của một người. Con số này được tính dựa trên ngày tháng năm sinh của cá nhân. Dưới đây là hướng dẫn chi tiết về cách tính con số chủ đạo:\n27\n10/25\nCác ứng dụng của thần số học trong đời sống\nThần số học (Numerology) là một hệ thống nghiên cứu về ý nghĩa và tác động của các con số trong cuộc sống con người. Dựa trên ngày sinh, tên gọi hoặc các yếu tố khác, thần số học giúp phân tích tính cách, xu hướng hành vi và định hướng cuộc đời. Dưới đây là các ứng dụng phổ biến của thần số học trong đời sống:\nXem thêm\n\n--- NGUỒN THAM KHẢO: https://kienthuc.net.vn/giai-ma-van-ban-thieng-lieng-nhat-cua-dao-hoi-duoc-mac-khai-trong-23-nam-post1589342.html ---\nGiải mã văn bản thiêng liêng nhất của đạo Hồi, được mặc khải trong 23 năm | Báo Tri thức và Cuộc sống - TIN TỨC PHỔ BIẾN KIẾN THỨC 24H\nKho tri thức\nGiải mã văn bản thiêng liêng nhất của đạo Hồi, được mặc khải trong 23 năm\nKinh Koran là văn bản thiêng liêng nhất đạo Hồi, được tín đồ xem là lời mặc khải trực tiếp của Thượng đế gửi đến nhà tiên tri Muhammad qua thiên thần Gabriel.\nT.B (tổng hợp)\n02/12/2025 08:12\nLà kinh sách trung tâm của Hồi giáo.\nNgười Hồi tin rằng nội dung Koran là lời dạy thiêng liêng tuyệt đối. Ảnh: Pinterest.\nĐược mặc khải trong 23 năm.\nCác đoạn kinh được truyền đạt dần cho Muhammad trong 23 năm rồi được ghi chép lại. Ảnh: Pinterest.\nGồm 114 chương gọi là surah.\nCác chương có độ dài khác nhau, bao quát giáo lý, luật pháp và đạo đức. Ảnh: Pinterest.\nViết bằng tiếng Ả Rập cổ điển.\nNgôn ngữ của kinh Koran được xem là hình mẫu của văn chương Ả Rập. Ảnh: Pinterest.\nĐược ghi nhớ bằng truyền khẩu hàng thế kỷ.\nNhiều tín đồ học thuộc toàn bộ kinh Koran. Ảnh: Pinterest.\nLà nền tảng luật Sharia.\nKinh Koran hướng dẫn các quy tắc đạo đức và pháp lý trong đời sống Hồi giáo. Ảnh: Pinterest.\nCó nhiều bản chép tay nghệ thuật.\nCó nhiều bản kinh được minh họa tinh xảo bằng thư pháp và mực vàng. Ảnh: britannica.com.\nẢnh hưởng sâu rộng đến văn hóa thế giới.\nTư tưởng và luật pháp của Koran đã lan rộng khắp thế giới cùng các đế chế Hồi giáo. Ảnh: bloggingtheology.net.\nMời quý độc giả xem video: Khởi nguồn nền văn minh / VTV2\nT.B (tổng hợp)\n#Văn bản thiêng liêng của đạo Hồi\n#Kinh Koran và mặc khải thiên thần Gabriel\n#Nội dung và cấu trúc của Kinh Koran\n#Ngôn ngữ và văn chương Ả Rập cổ điển\n#Truyền khẩu và ghi chép Kinh Koran\n#Vai trò của Kinh Koran trong luật Sharia\nBài liên quan\nSự thật chấn động về nền văn minh Olmec bí ẩn nhất Trung Mỹ\nHậu duệ Lưỡng Hà nghìn năm vẫn giữ phong tục kỳ bí riêng\nCung điện 4.000 năm lộ diện, viết lại lịch sử văn minh cổ\nBí ẩn không lời giải về nền văn minh định hình Hy Lạp cổ\nVăn minh Mixtec hé lộ loạt dấu ấn độc đáo chưa từng thấy ở Trung Mỹ\nGALLERY\nSửng sốt thấy thứ bên trong quan tài đá La Mã vừa phát lộ\nKia Seltos 2027 tung ảnh “nhá hàng” trước ngày ra mắt toàn cầu\nLan Phương khoe vóc dáng nuột nà bên con gái sau 2 tháng ly hôn\nGành Đá Đĩa Đắk Lắk lộ diện vẻ đẹp kỳ bí khó tin\nChoáng với loài vật nặng 1 tấn, móng vuốt dài 20 cm\nSaPa nhuộm vàng mùa ngân hạnh, hút khách check-in cuối năm\nLexus GX550 2026 mở bán gần 5 tỷ tại Malaysia, chờ về Việt Nam\nCận cảnh sedan chủ tịch Toyota Century 2026, giá gần 3,9 tỷ đồng\nSPOTLIGHT\nPhoto\nVideo\nPodcast\neMagazine\nKia Seltos 2027 tung ảnh “nhá hàng” trước ngày ra mắt toàn cầu\nHãng xe Kia vừa công bố những hình ảnh teaser đầu tiên của mẫu SUV đô thị Seltos thế hệ mới, đồng thời xác nhận thời điểm ra mắt toàn cầu vào ngày 10/12 tới.\nLan Phương khoe vóc dáng nuột nà bên con gái sau 2 tháng ly hôn\nSaPa nhuộm vàng mùa ngân hạnh, hút khách check-in cuối năm\nLexus GX550 2026 mở bán gần 5 tỷ tại Malaysia, chờ về Việt Nam\nMải mê dùng điện thoại, thanh niên lái xe máy lao vào đuôi ô tô tải\nTT&CS\nKH & ĐS\nVietnamDaily\nTIÊU ĐIỂM\nTUYỂN SINH ĐẠI HỌC 2025\nChuyên gia đề nghị không bỏ xét học bạ, siết chặt đầu ra\nChuyên gia lý giải sai sót trong tuyển sinh đại học năm 2025\nĐiểm chuẩn kịch trần 30/30, bất cập từ cơ chế cộng điểm?\nAN TOÀN THỰC PHẨM\nTuyên Quang phát hiện gần 400 kg thịt lợn không rõ nguồn gốc xuất xứ\nNinh Bình thu giữ 3,5 tạ đông trùng hạ thảo và táo đỏ không rõ nguồn gốc\nHàng chục công nhân, học sinh nhập viện tại TP HCM sau ăn trưa nghi ngộ độc\nLỪA ĐẢO CÔNG NGHỆ\nXuất hiện chiêu lừa online mới... dụ nạn nhân thản nhiên giao mật khẩu\nBất cẩn cài đặt ứng dụng này, coi chừng bay sạch tiền tài khoản\nThấy 8 số điện thoại này, tuyệt đối không bắt máy kẻo dính bẫy lừa\nGALLERY MỚI NHẤT\nSửng sốt thấy thứ bên trong quan tài đá La Mã vừa phát lộ\nChiếc quan tài đá vôi La Mã khổng lồ được tìm thấy vẫn còn nguyên vẹn ở Hungary, hé lộ hài cốt của một phụ nữ và hàng chục món đồ tùy táng quý giá.\nKia Seltos 2027 tung ảnh “nhá hàng” trước ngày ra mắt toàn cầu\nHãng xe Kia vừa công bố những hình ảnh teaser đầu tiên của mẫu SUV đô thị Seltos thế hệ mới, đồng thời xác nhận thời điểm ra mắt toàn cầu vào ngày 10/12 tới.\nLan Phương khoe vóc dáng nuột nà bên con gái sau 2 tháng ly hôn\nHai tháng sau ly hôn chồng Tây, diễn viên Lan Phương gây chú ý khi đăng loạt ảnh diện áo tắm liền thân trong chuyến đưa con gái thứ hai đi biển.\nGành Đá Đĩa Đắk Lắk lộ diện vẻ đẹp kỳ bí khó tin\nGành Đá Đĩa là kiệt tác thiên nhiên độc đáo của vùng duyên hải Đắk Lắk (Phú Yên cũ), nơi dấu ấn núi lửa cổ tạo nên cảnh quan hiếm thấy trên thế giới.\nChoáng với loài vật nặng 1 tấn, móng vuốt dài 20 cm\nMegalonyx là một chi lười đất khổng lồ từng sống ở Bắc Mỹ, có kích thước tương đương một con gấu lớn và là đại diện đặc trưng của hệ động vật kỷ Pleistocene.\nSaPa nhuộm vàng mùa ngân hạnh, hút khách check-in cuối năm\nHàng cây ngân hạnh vàng rực tạo nên khung cảnh hút mắt, là điểm đến lý tưởng để thưởng ngoạn và chụp ảnh mùa đông tại Sa Pa.\nLexus GX550 2026 mở bán gần 5 tỷ tại Malaysia, chờ về Việt Nam\nSau khi được nhá hàng vào cuối tháng 11/2025 vừa qua, Lexus Malaysia chính thức giới thiệu mẫu SUV hạng sang GX550 2026, gần hai năm sau khi ra mắt toàn cầu.\nCận cảnh sedan chủ tịch Toyota Century 2026, giá gần 3,9 tỷ đồng\nMẫu sedan hạng sang Century 2026 vừa ra mắt tại Nhật Bản với một số nâng cấp vào công nghệ an toàn, trong khi thiết kế và hệ truyền động gần như không đổi.\nĐập Ankroet 'tuyệt Tình Cốc’ giữa núi rừng hoang sơ, hút khách sống ảo\nĐập Ankroet Đà Lạt điểm đến hoang sơ, hồ nước xanh mát, rừng thông trải dài, nơi du khách có thể sống ảo, thư giãn và picnic cuối tuần.\nTên lửa Iran vượt tầm Tomahawk khiến Mỹ ngồi không yên\nVới khả năng bay vòng chờ mục tiêu (loitering), tấn công bầy đàn đến độ chính xác dưới 10 mét, tên lửa Paveh khiến Lầu Năm Góc \"khó ở\".\nNhà đồng sáng lập Google dùng AI để thăng chức nhân viên\nNhà đồng sáng lập Google gây bất ngờ khi dùng Gemini AI phát hiện và thăng chức nhân viên thầm lặng.\n'Tiktoker tạo trend' Đồng Thùy Dung gây bất ngờ với giao diện khác lạ\nHình ảnh mới của Đồng Thùy Dung với gương mặt bầu bĩnh, làn da căng bóng khiến nhiều người không khỏi bất ngờ.\nChinh phục Tây Côn Lĩnh hành trình đến đỉnh núi huyền thoại của Đông Bắc\nTây Côn Lĩnh được mệnh danh là “nóc nhà Đông Bắc” thu hút du khách mê trekking với hành trình 30 km, săn mây, ngắm ruộng bậc thang và hoa dại tuyệt đẹp.\nHot girl tóc tém hiếm hoi diện đồ bơi khoe dáng\nVốn được biết đến với phong cách thời trang nhẹ nhàng, kín đáo, Nguyễn Lê Hà My vừa 'đốn tim' người hâm mộ khi bất ngờ đăng tải loạt ảnh diện đồ bơi.\nJenny Huỳnh khám phá thế giới Zootopia, hóa thân thành cô thỏ đáng yêu\nHóa thân thành cô thỏ đáng yêu Judy Hopps trong bộ phim hoạt hình Zootopia, Jenny Huỳnh đốn tim fan với những khoảnh khắc vô cùng dễ thương.\nTrong một ngày, quân đội Nga kiểm soát thêm 20 km2 ở Huliaipole\nChỉ trong ngày 30/11, Quân đội Nga đã kiểm soát khoảng 20 km2 ở Huliaipole, phía đông tỉnh Zaporizhzhia; đồng thời bắt đầu xâm nhập vào phía trong thành phố.\nĐiện thoại nắp gập, công nghệ và thời trang hội tụ\nĐiện thoại màn hình gập mang đến trải nghiệm độc đáo: nhỏ gọn, đa chế độ, camera linh hoạt và giá trị thời trang.\nMC Phương Thảo đón tuổi 28 với bộ ảnh ngọt ngào, nhan sắc hack tuổi\nVũ Phương Thảo, nữ MC quen thuộc của VTV và cộng đồng Esport, vừa đón tuổi 28 của mình bằng một bộ ảnh sinh nhật vô cùng lãng mạn và ngọt ngào.\nĐồi cỏ lau hồng Đà Lạt rực rỡ, hút hồn du khách yêu thiên nhiên\nĐà Lạt mùa cỏ lau hồng bung nở, tạo nên khung cảnh lãng mạn như cổ tích, thu hút du khách và nhiếp ảnh gia đến thưởng lãm và chụp ảnh.\nHot girl Huyền 2k4 khoe dáng với nội y gây tranh cãi\nMới đây, hot girl Lê Thị Khánh Huyền (Huyền 2k4) tung bộ ảnh mới khoe dáng với nội y trên trang cá nhân gây sốt.\n\n--- NGUỒN THAM KHẢO: https://lichsu.blog/hoi-giao-lich-su-va-tin-dieu/ ---\nHồi Giáo: Lịch sử và Tín điều\nSkip to content\nThế Giới Hồi Giáo\nHồi Giáo: Lịch sử và Tín điều\nHồi giáo có chung gốc gác với Ki-tô giáo và Do Thái giáo, nhưng xuất hiện rất trễ và bành trướng rất nhanh\n233 views\nHồi giáo (tiếng Anh: Islam) là một tôn giáo độc thần thuộc dòng Abraham, đặt nền tảng niềm tin vào Thiên Chúa duy nhất và dựa trên giáo huấn của Nhà tiên tri Muhammad ibn Abdullah (570-632 CN).\nTương tự Do Thái giáo và Thiên Chúa giáo, Hồi giáo cũng bắt nguồn từ tín ngưỡng thờ phượng Thiên Chúa như Abraham (Ibrahim), dù có nhiều điểm khác biệt. Người theo Hồi giáo được gọi là “người Hồi giáo” (Muslim), hiện có khoảng hai tỷ tín đồ trên khắp thế giới, chỉ đứng sau Thiên Chúa giáo về số lượng.\nBan đầu, Hồi giáo khởi nguyên tại bán đảo Ả Rập, nơi Nhà tiên tri Muhammad truyền bá niềm tin vào một Thượng đế duy nhất (Allah). Trong vòng vài thập kỷ từ khi Muhammad qua đời, những người theo đạo Hồi đã chinh phục hai đế chế lớn thời bấy giờ: Sassanian (Ba Tư) và Byzantine (Đế quốc Đông La Mã). Đỉnh cao quyền lực xảy ra khoảng năm 750 CN, khi “Đế chế Hồi giáo” trải dài từ khu vực Pakistan ngày nay cho tới tận Ma-rốc và bán đảo Iberia (Tây Ban Nha, Bồ Đào Nha).\nMặc dù bước đầu lan rộng nhờ chinh phục quân sự, Hồi giáo về sau phát triển mạnh qua các hoạt động thương mại và giao lưu văn hóa\n, trở thành tôn giáo phát triển nhanh nhất thế giới hiện nay.\nCổng đền tiên tri tại Madila\nNội dung\nToggle\nTiên tri Muhammad\nNhà tiên tri Muhammad ibn Abdullah sinh năm 570 CN, xuất thân từ gia tộc Quraysh, nhánh Banu Hashim, một dòng họ danh giá dù hoàn cảnh kinh tế lúc đó đã suy kém.\nÔng mồ côi cha mẹ từ nhỏ, được người chú Abu Talib nuôi dưỡng. Muhammad sớm bộc lộ đức tính trung thực và được người đời đánh giá rất cao. Đặc biệt, chính sự trung thực này đã khiến Khadija – một góa phụ giàu có – bị ấn tượng.\nBà đã chủ động ngỏ lời cầu hôn\n; và dù Khadija lớn hơn Muhammad 15 tuổi, ông vẫn chấp thuận. Trong quãng thời gian này, Khadija trở thành chỗ dựa tinh thần vững chắc, khuyến khích Muhammad thực hiện sứ mệnh tôn giáo về sau.\nLối vào hang Hira, nơi Muhammad nhận mặc khải\nNhững mặc khải ban đầu\nVào cuối tuổi 30, Muhammad thường lui về hang Hira (nằm ở núi Jabal al-Nour gần Mecca) để thờ phụng trong tĩnh lặng. Năm 610 CN, theo truyền thống Hồi giáo,\nThiên sứ Gabriel\n(Jibril) đã đến trao cho Muhammad những lời mặc khải đầu tiên từ Thượng đế (Allah). Ban đầu, Muhammad hoang mang, sợ hãi, trở về nhà trong tình trạng run rẩy. Tuy nhiên, ông dần nhận ra mình được chọn làm vị tiên tri, có sứ mệnh công bố thông điệp của Thượng đế cho nhân loại.\nMuhammad bắt đầu bằng cách giảng cho gia đình và bạn hữu gần gũi, sau đó mở rộng cho công chúng. Lúc bấy giờ, người Ả Rập tại Mecca chủ yếu thờ đa thần, và đời sống kinh tế gắn chặt với việc bán tượng thần, bùa chú.\nChủ trương tôn thờ “một Thượng đế duy nhất” của Muhammad vấp phải sự phản kháng mạnh mẽ\n, đặc biệt từ giới lãnh đạo Mecca vì họ e ngại mất lợi ích kinh tế và trật tự xã hội cũ.\nNăm 619 CN, Muhammad chịu nhiều tổn thất: chú Abu Talib và người vợ Khadija lần lượt qua đời.\nNăm mất mát này được tín đồ Hồi giáo gọi là “Năm Buồn Thảm.”\nVừa đau khổ vì mất người thân, ông vừa hứng chịu sự bức hại, tẩy chay từ người Mecca. Tuy nhiên, bước ngoặt xuất hiện vào năm 621 CN khi một nhóm cư dân từ thành Yathrib (về sau đổi tên thành Medina) đón nhận đạo Hồi và mời Muhammad cùng các tín hữu đến cư trú, đồng thời quản lý thành phố.\nThánh địa Mecca năm 1900\nHành trình Hijra (Hégira)\nNăm 622 CN, để tránh sự ám sát của kẻ thù, Muhammad và các đệ tử phải rời Mecca, di cư đến Medina.\nCuộc di cư này gọi là Hijra (Hégira), đánh dấu năm đầu tiên của lịch Hồi giáo. Tại Medina, Muhammad không chỉ được xem là lãnh tụ tôn giáo mà còn quản lý công việc chính trị, xã hội. Người Hồi giáo lần lượt rời Mecca sang Medina, bắt đầu một cộng đồng Hồi giáo (Ummah) gắn bó hơn bao giờ hết.\nKhông quên mối bất hòa với Mecca, các tín đồ Hồi giáo tổ chức những đợt “Razzia” (tập kích) nhắm vào đoàn thương buôn của Mecca. Mecca tất nhiên phẫn nộ, quyết dập tắt mối đe dọa từ Medina. Cuộc đối đầu đầu tiên là\ntrận Badr năm 624 CN\n, khi khoảng 313 người Hồi giáo đánh thắng đội quân 1.000 người của Mecca.\nChiến thắng này trở thành cột mốc giúp người Hồi giáo khẳng định vị thế quân sự\n, thu hút thêm nhiều đồng minh Ả Rập khác.\nTên Abu Bakr\nQua hàng loạt cuộc giao tranh, người Hồi giáo tiến dần đến Mecca và năm 630 CN, họ chiếm thành phố mà mình từng phải bỏ chạy. Muhammad bất ngờ\nban ân xá\ncho những ai quy thuận, không tàn sát hay trả thù. Đó là nét đặc trưng nhân từ, góp phần thuyết phục nhiều người Ả Rập gia nhập Hồi giáo.\nKhi Muhammad qua đời năm 632 CN, ông đã trở thành nhà lãnh đạo tôn giáo – chính trị quyền lực nhất toàn bán đảo Ả Rập.\nHầu hết các bộ tộc đã thề trung thành với ông và tin theo Hồi giáo. Ông mất tại nhà riêng ở Medina, an táng gần “Masjid al-Nabwi” (tức “Thánh Đường của Nhà Tiên Tri”). Ngày nay, khu vực mộ phần của Muhammad, gọi là “Roza-e-Rasool,” thu hút hàng triệu tín đồ Hồi giáo hành hương mỗi năm.\nKinh Quran, Sunna và Hadith\nNhững lời mặc khải của Muhammad qua trung gian Thiên sứ Gabriel được ghi nhớ và truyền khẩu trong giới tín đồ suốt cuộc đời Nhà tiên tri.\nSau khi ông qua đời, chúng mới được biên soạn thành cuốn kinh Quran (nghĩa là “sự đọc” hoặc “sự tụng niệm”). Công việc biên soạn ban đầu được thực hiện dưới thời Caliph (khalip) Abu Bakr (trị vì 632-634 CN) – vốn là cha vợ của Muhammad và cũng là người kế vị đầu tiên trong sứ mệnh lãnh đạo cộng đồng Hồi giáo.\nTên của Thượng Đế (Alla) được thể hiện dưới dạng thư pháp tiếng Ả Rập. Huy hiệu đặt trong đại giáo đường  Hagia Sophia\nDo lo ngại nhiều tín đồ đọc Quran bằng những thổ ngữ Ả Rập khác nhau,\nCaliph Uthman ibn Affan (trị vì 644-656 CN)\nđã chỉ đạo dự án chuẩn hóa kinh Quran, đảm bảo giữ nguyên văn. Với người Hồi giáo, kinh Quran được coi là\n“Lời của Thượng đế”\nvà không được thêm bớt một chữ nào. Họ tin rằng, để hiểu trọn vẹn tinh thần, phải đọc (hoặc nghe) kinh Quran bằng ngôn ngữ Ả Rập gốc. Bản dịch có thể được dùng để tham khảo, nhưng không sánh được với nguyên bản.\nBên cạnh Quran, tín đồ Hồi giáo còn dựa vào hai nguồn quan trọng khác:\nSunna\n: Những tấm gương trong lối sống, cách hành xử của Nhà tiên tri Muhammad.\nHadith\n: Những lời nói, lời dạy trực tiếp của Muhammad, được truyền lại qua thế hệ và phân loại mức độ tin cậy.\nQuran nhấn mạnh “hãy thiết lập việc cầu nguyện và trả thuế bố thí,” nhưng chi tiết cụ thể như thế nào thì được giải thích trong Sunna và Hadith.\nChẳng hạn, cách thức cầu nguyện (Salat) 5 lần/ngày ra sao, lễ lạt như thế nào… Phần lớn những quy phạm này đều dựa vào “cách Nhà tiên tri đã làm,” minh họa sinh động cho giáo huấn trong Quran. Chính vì thế, tín đồ Hồi giáo luôn quan tâm tìm hiểu Sunna và Hadith để áp dụng, bởi nhiều câu kinh Quran cũng ghi rõ: “Hãy vâng phục Allah (Thượng đế) và vâng phục Nhà tiên tri của Ngài.”\nĐền thờ tiên tri tại Medila, tranh minh họa thời đế quốc Ottoman\nNăm trụ cột của Hồi giáo\nTrong Hồi giáo, “Năm Trụ Cột” (Five Pillars) được xem như những bổn phận tôn giáo cốt lõi, là nền tảng để mọi tín đồ tuân thủ.\nBao gồm:\n1.\nShahada (Lời tuyên xưng đức tin)\nNội dung: “Không có thần linh nào xứng đáng được thờ phụng ngoài Allah, và Muhammad là sứ giả của Allah.”\nĐây là điều kiện đầu tiên để một người chính thức trở thành tín đồ Hồi giáo.\n2.\nSalat (Cầu nguyện năm lần mỗi ngày)\nNgười Hồi giáo phải cầu nguyện vào các thời điểm ấn định trong ngày.\nNam giới thường cầu nguyện ở đền thờ (Masjid, hay “mosque”), phụ nữ có thể cầu nguyện ở nhà.\n3.\nZakat (Thuế/tiền bố thí)\nTín đồ Hồi giáo có tài sản vượt ngưỡng nhất định phải đóng một khoản hằng năm để hỗ trợ người nghèo.\nHình thức này nhằm chia sẻ gánh nặng kinh tế, thể hiện tính cộng đồng trong Hồi giáo.\n4.\nSawm (Nhịn chay trong tháng Ramadan)\nTrong tháng 9 của lịch Hồi giáo (Ramadan), người Hồi giáo kiêng ăn, kiêng uống và kiêng thú vui trần tục từ lúc rạng đông đến hoàng hôn.\nĐó là thời gian tịnh tâm, hướng về Thượng đế, rèn luyện sự nhẫn nại và lòng thành kính.\n5.\nHajj (Hành hương đến Mecca)\nNgười Hồi giáo trưởng thành, đủ sức khỏe và tài chính được khuyến khích hành hương tới Thánh địa Mecca ít nhất một lần trong đời.\nHajj trung tâm ở Ka’aba (ngôi đền hình khối lập phương), là hướng mà toàn bộ tín đồ trên thế giới quay về khi cầu nguyện.\nNhững trụ cột này phản ánh mối quan hệ hai chiều: giữa con người với Thượng đế, và giữa con người với cộng đồng Hồi giáo.\nThông qua Shahada, tín đồ công nhận Allah là duy nhất; thông qua Salat, liên tục kết nối tâm linh; thông qua Zakat, thể hiện lòng bác ái; qua Sawm, rèn luyện bản lĩnh, và Hajj, thể hiện sự bình đẳng và đoàn kết khi cùng hội tụ tại Mecca.\nHồi giáo lan rộng\nLúc đầu, Mecca là thành phố kịch liệt chống đối Muhammad, nhưng sau đó lại trở thành trung tâm tâm linh của Hồi giáo vì nơi đây chứa Ka’aba\n(tâm điểm của các cuộc hành hương và hướng cầu nguyện). Trong khi đó, Medina, thành phố chào đón Muhammad, trở thành thủ phủ chính trị của cộng đồng Hồi giáo.\nCác cuộc chinh phạt của Hồi giáo từ thế kỷ 7-9\nCác cuộc chinh phạt ban đầu\nVùng bán đảo Ả Rập nằm giữa hai siêu cường:\nĐế chế Sassanian (Ba Tư)\nvà\nĐế chế Byzantine (Đông La Mã)\n. Hai đế chế này thường xuyên xung đột, đánh thuế nặng lên cư dân để trang trải chiến phí, khiến người Ả Rập chịu nhiều ảnh hưởng tiêu cực. Khi Hồi giáo thống nhất các bộ lạc Ả Rập, họ bắt đầu mở các cuộc tấn công sang phía Sassanian và Byzantine, dẫn tới chuỗi thắng lợi quân sự ngoạn mục.\nChỉ trong vòng vài thập kỷ sau khi Muhammad qua đời, người Hồi giáo đã kiểm soát được Ai Cập, Syria, Levant, và phần lớn lãnh thổ Đế chế Ba Tư.\nNhững lãnh thổ mới bị chinh phục có nhiều dân tộc, tôn giáo khác nhau. Nhiều cộng đồng địa phương thậm chí ủng hộ hoặc không phản kháng vì tình trạng áp bức thuế khóa và mong muốn một chính quyền mới.\nTrận Kabala\nKỷ nguyên Caliph & Các triều đại\nSau khi Nhà tiên tri Muhammad mất (năm 632 CN),\nAbu Bakr\nđược bầu làm Caliph đầu tiên. Tuy trị vì chỉ hai năm (632-634 CN), ông kịp thời dẹp bỏ các cuộc nổi loạn trong bán đảo Ả Rập, củng cố khối thống nhất tôn giáo-chính trị.\nHai Caliph kế tiếp là Umar ibn al-Khattab (634-644 CN) và Uthman ibn Affan (644-656 CN)\ntiếp tục mở rộng đế chế ra ngoài bán đảo, chiếm các vùng đất giàu tài nguyên và chiến lược.\nCaliph thứ tư,\nAli ibn Abi Talib (656-661 CN)\n, lại gặp giai đoạn bất ổn nội bộ, chiến tranh huynh đệ, nên đà bành trướng tạm chững lại. Sau khi Ali qua đời,\nMu’awiya I (661-680 CN)\nlập ra Vương triều Umayyad, đánh dấu thời kỳ hoàng kim của quá trình chinh phạt.\nĐến năm 750 CN, Đế chế Hồi giáo trải rộng từ Trung Á (Transoxiana), qua vùng Pakistan hiện nay, Bắc Phi đến tận bán đảo Iberia.\nLúc này, Umayyad bị lật đổ, nhường quyền cho Vương triều Abbasid (750-1258 CN). Trong thời đại Abbasid, Hồi giáo cũng có thêm vài cuộc bành trướng nhỏ, nhưng chủ yếu tập trung củng cố văn hóa và kinh tế, biến Baghdad trở thành trung tâm học thuật rực rỡ.\nVai trò thương mại\nVề sau, người Thổ Ottoman (\nĐế quốc Ottoman\n1299-1922 CN) vươn lên, tiếp nối mục tiêu xây dựng “Caliphate Hồi giáo.” Họ chinh phục Constantinopolis (1453 CN), kiểm soát các tuyến đường thương mại Á-Âu.\nSự kiện này buộc người châu Âu phải tìm đường biển mới để đến châu Á, mở ra “Kỷ nguyên Khám phá”\n. Thế giới bước vào giai đoạn giao thoa giữa Đông – Tây, văn minh Hồi giáo lan tỏa mạnh qua thương mại, giao dịch, trao đổi văn hóa.\nTrong suốt thời kỳ đế quốc Hồi giáo mở rộng, bên cạnh các cuộc chinh phạt, cũng có không ít nhà truyền giáo, thương gia Hồi giáo đem đức tin đến vùng đất mới.\nThông qua giao thương, Hồi giáo nhanh chóng bén rễ ở Trung Á, Đông Phi, Đông Nam Á… Công cuộc truyền bá được hỗ trợ bởi tinh thần “không ép buộc cải đạo” (theo câu kinh trong Quran: “Không có ép buộc trong tôn giáo”) – dù thực tế lịch sử vẫn ghi nhận nhiều trường hợp cưỡng ép tôn giáo cục bộ.\nPhân tách Sunni và Shia\nSau khi Muhammad qua đời, cộng đồng Hồi giáo nổ ra tranh cãi về người kế vị xứng đáng.\nĐa số chấp nhận Abu Bakr, cho rằng ông là “Caliph chính thống.” Một nhóm khác cho rằng Ali, con rể và em họ của Muhammad, mới là người xứng đáng kế vị duy nhất. Họ được gọi là “Shia’t Ali” (nhóm theo Ali), hay Shia. Trong khi đó, số đông ủng hộ Abu Bakr và ba Caliph tiếp theo (Umar, Uthman, Ali) được gọi là Sunni (nhóm theo “Sunna” của Nhà tiên tri).\nDần dà, Sunni và Shia trở thành hai nhánh lớn với khác biệt về thần học\n:\nSunni: Xem “Imam” đơn thuần là người dẫn dắt, lãnh đạo tôn giáo hoặc người đứng đầu buổi cầu nguyện.\nShia: Xem “Imam” là nhân vật có vai trò trung gian quan trọng, thậm chí gần gũi với tính thiêng. Họ tin rằng chỉ hậu duệ của Muhammad (qua Ali và Fatima) mới đủ điều kiện giữ danh xưng Imam.\nMối hiềm khích nghiêm trọng bùng nổ sau trận\nKarbala năm 680 CN\n, khi quân Umayyad (Sunni) đánh bại và giết Hussayn ibn Ali (cháu ngoại của Nhà tiên tri Muhammad). Tín đồ Shia hàng năm tưởng niệm sự kiện này qua ngày lễ Ashura, bày tỏ niềm thương tiếc Hussayn như một hình tượng tử đạo. Sunni cũng tôn trọng Hussayn, nhưng không thừa nhận khía cạnh “bán thần thánh” mà Shia gán cho ông. Từ đó, xung đột Sunni-Shia liên miên, in dấu trong lịch sử qua các vương triều Abbasid (Sunni) và Fatimid (Shia), Ottoman (Sunni) và Safavid (Shia), v.v.\nDi sản của Hồi giáo\nBất chấp những tranh cãi, bạo lực, Hồi giáo đã đóng góp rất lớn cho nền văn minh nhân loại trong khoa học, văn học, nghệ thuật.\nHệ thống trường học, thư viện bùng nổ dưới triều Abbasid, nhất là ở Baghdad, biến nơi này thành “trung tâm học thuật” thế giới. Các\ntác phẩm Hy Lạp\n–\nLa Mã cổ đại\n, điển hình là\nAristotle\n, được lưu giữ, dịch thuật, và chú giải bởi các học giả Hồi giáo như Avicenna (Ibn Sina, 980-1037 CN) và Averroes (Ibn Rushd, 1126-1198 CN).\nNhờ vậy, châu Âu thời Trung Cổ tiếp cận lại di sản triết học Hy Lạp, đặt nền tảng cho Phục hưng.\nAvicenna (Ibn Sina)\n: Soạn “Al-Qanun fi-al-Tib” (Bộ Luật Về Y Học), tổng hợp và hệ thống hóa kiến thức y khoa. Cuốn sách ảnh hưởng sâu sắc đến y học châu Âu.\nAl-Khwarizmi (khoảng 780-850 CN)\n: Khai sinh đại số (algebra), có đóng góp quan trọng cho thiên văn học, địa lý.\nAl-Khazini (thế kỷ 11)\n: Sửa đổi, đưa ra quan điểm mới về mô hình vũ trụ Ptolemaic.\nNgoài lĩnh vực học thuật, thế giới Hồi giáo còn lan tỏa những sáng tạo như\ncà phê (coffee)\n– thức uống nổi tiếng xuất phát từ các tu viện Sufi ở Yemen thế kỷ 15, rồi được phổ biến rộng rãi qua cảng Mocha (Yemen). Thuật kiến trúc Hồi giáo cũng rực rỡ với những công trình như\nThánh đường Hồi giáo xanh ở Istanbul\n, mái vòm lớn, chi tiết hoa văn trừu tượng đặc trưng.\nNgày nay, vẫn còn nhiều định kiến ở phương Tây gắn Hồi giáo với bạo lực và khủng bố\n, nhưng thực chất, nền tảng của Hồi giáo nhấn mạnh hòa bình và phục tùng (từ “Islam” có nghĩa “quy phục” trước Thượng đế, để sống trong an hòa). Phần lớn hai tỷ tín đồ Hồi giáo trên thế giới cố gắng tuân theo con đường “bình an” mà Muhammad đã truyền dạy 14 thế kỷ trước. Nhiều người Hồi giáo ngày nay vẫn tiếp nối tinh thần vị tha, gắn bó cộng đồng, và\nđóng góp cho nhân loại\ntrên mọi lĩnh vực – khoa học, y học, nghệ thuật, nhân văn…\nKết Luận\nHồi giáo là một tôn giáo độc thần lâu đời và tiếp nối truyền thống của Abraham, chia sẻ nền tảng chung với Do Thái giáo và Thiên Chúa giáo nhưng lại phát triển con đường riêng với những nét độc đáo.\nQua lịch sử, Hồi giáo đã chứng kiến cả sự vươn lên hùng mạnh nhờ các cuộc chinh phạt, lẫn giai đoạn thăng hoa văn hóa nhờ giao lưu thương mại và học thuật.\nMuhammad, với xuất thân khiêm tốn, trở thành\nNhà tiên tri và nhà lãnh đạo\ntập hợp các bộ tộc Ả Rập, dẫn dắt họ tới một niềm tin chung về Allah và định hình một đế chế trải rộng từ châu Á đến châu Âu, châu Phi.\nKinh Quran\nlà trọng tâm đức tin, được người Hồi giáo coi là Lời Thượng đế mặc khải, trong khi\nSunna và Hadith\nđóng vai trò kim chỉ nam về thực hành tôn giáo và đạo đức.\nNăm Trụ Cột\n(Shahada, Salat, Zakat, Sawm, Hajj) tạo nên bộ khung tu dưỡng, liên kết cộng đồng và xây dựng bản sắc Hồi giáo.\nLịch sử đã chia rẽ cộng đồng Hồi giáo thành Sunni và Shia, nhưng cả hai vẫn đứng trên nền tảng chung của\nsự quy phục Thượng đế\n.\nĐóng góp của Hồi giáo trong y học, khoa học, toán học, triết học, kiến trúc… là vô cùng to lớn, góp phần không nhỏ vào tiến trình văn minh nhân loại.\nNhững giá trị cốt lõi của Hồi giáo –\nhòa bình, từ bi, và công bằng\n– vẫn tiếp tục tỏa sáng trong đời sống hiện đại, bất chấp những vấn đề chính trị và xã hội phức tạp. Với số lượng tín đồ ngày càng gia tăng, Hồi giáo sẽ tiếp tục tạo dấu ấn quan trọng trong nhiều mặt của đời sống quốc tế, khẳng định vai trò như một\ntôn giáo thế giới\ncó sức sống bền bỉ suốt hơn 14 thế kỷ.\nRate this post\nShare this:\nPost\nClick to email a link to a friend (Opens in new window)\nEmail\nClick to share on Threads (Opens in new window)\nThreads\nBlog Lịch Sử - Ôn cố - Tri tân\nBlog Lịch Sử hiện cung cấp hơn 1000 bài viết. Truy cập miễn phí cho mọi người. Giúp chúng tôi tiếp tục phát triển.\n👉 Cân nhắc hỗ trợ\nchúng tôi duy trì và phát triển cổng tri thức này\n.\nDONATE\nTHEO DÕI BLOG LỊCH SỬ\nexample@gmail.com\nSubscribe\nĐỌC THÊM\nLucius và Gaius Caesar – “Cặp Song Sinh” kế vị Augustus\nQuân sự của người Aztec\nVị Pharaon Vĩ Đại Cuối Cùng?\nVấn đề triết học và những hệ thống triết học\nCấu trúc một căn nhà truyền thống Nhật Bản\nHoa Kỳ trong Thế chiến I: Từ biệt lập đến can thiệp quân sự\nTrung Quốc và mạng lưới đồng minh phức tạp\nHobbes vs. Locke: Ta là ai khi không có Nhà nước?\nTrung Quốc: Từ “cải cách mở cửa” đến “kiểm soát toàn diện”\nTriết lý của thiên nhiên: Tự do, cảm hứng và sự chữa lành\nLệnh ngừng bắn mong manh giữa Israel và Hamas\nNghịch lý du hành thời gian\nBlog Lịch Sử\nÔn Cố Tri Tân\nHọc hỏi quá khứ - Nắm bắt hiện tại - Định hướng tương lai\nSearch\nBÀI MỚI LÊN\nThần Odin và nguồn gốc Ấn-Âu\nCuộc Cách mạng Pháp quan trọng đến mức nào?\n7 nhân vật quyền lực nhất bên cạnh Hitler\nNgười Zoroastrian trong “Trò chơi Lớn”\nĐặc trưng văn hóa Ai Cập cổ đại\nVăn học Hy Lạp cổ đại: Khởi nguồn, Phát triển & Ảnh hưởng\nCảm Hứng Nhân Tạo\nHimmler, Hitler và Chủ nghĩa Huyền bí Phát Xít\nThời kỳ Nara của Nhật Bản\nBất kính với thiên nhiên có vô đạo đức?\nThập Tự Chinh: Nguyên nhân và Mục đích\nKhám Phá Munchausen’s Trilemma: Giới hạn tri thức con người\nNhà Hán (-206 đến +220): Triều đại rực rỡ\nSách Thánh Vịnh tiên báo Đấng Mêsia\nTrận Đồn Sumter – Khởi đầu Nội Chiến Mỹ\nTHEO DÕI BLOG LỊCH SỬ\nexample@gmail.com\nSubscribe\nBlog Lịch Sử hiện hiện cung cấp hơn 1000 bài viết. Truy cập miễn phí cho mọi người. Giúp chúng tôi tiếp tục phát triển.\nCÂN NHẮC ỦNG HỘ\n80,540 lượt đọc\nTRI TÂN\nPutin đã tái tạo nước Nga như thế nào?\nSản xuất dư thừa: Điểm chí mạng trong “Mô Hình Trung Quốc”\nHậu chiến tranh thương mại: Luật chơi mới\nNga đang phục hồi như thế nào từ chiến trường Ukraine\nĐối đầu Trung Quốc: Bài toán hậu cần ở eo biển Đài Loan\nLệnh ngừng bắn mong manh giữa Israel và Hamas\nSự trỗi dậy của Trung Quốc và bước ngoặt phi tự do của nước Mỹ\n“Nạn đói” – Vũ khí phi nhân đạo ở Gaza và Sudan\nTrump triệu tập tướng lĩnh – Bài test cho quân đội Mỹ\nTrung Đông do Israel nhào nặn\nLỗ hổng chí tử trong Liên minh Xuyên Đại Tây Dương\nTrump phủ nhận biến đổi khí hậu, nguy hiểm thế nào?\nVũ khí hóa kinh tế trong kỷ nguyên cưỡng bức\nĐịa kinh tế mới: Ai hưởng lợi khi Mỹ rời vai “nhà bảo hiểm”?\nMỹ có đang “hiểu lầm” Trung Quốc\nCHUYÊN MỤC\nAi Cập Cổ Đại\n(46)\nBlog Lịch Sử\n(95)\nChâu Âu Hậu Trung Cổ\n(8)\nChâu Âu Trung Cổ\n(26)\nHọc Sử\n(3)\nKitô Giáo\n(35)\nLịch Sử Châu Á\n(15)\nLịch Sử Châu Phi\n(5)\nLịch Sử Hàn Quốc\n(4)\nLịch Sử Hoa Kỳ\n(48)\nLịch Sử Nam Mỹ\n(1)\nLịch Sử Nga\n(7)\nLịch Sử Nhật Bản\n(23)\nLịch Sử Phật Giáo\n(2)\nLịch Sử Tôn Giáo\n(1)\nLịch Sử Trung Đông\n(9)\nLịch Sử Tự Nhiên\n(4)\nLịch Sử Việt Nam\n(102)\nLong Reads\n(6)\nMyths & Mysteries\n(25)\nPhân Tích Quốc Tế\n(139)\nSử Trung Quốc\n(41)\nThế Chiến I&II\n(45)\nThế Giới Cận Đại\n(12)\nThế Giới Hồi Giáo\n(10)\nThư Viện Sử Liệu\n(1)\nTiền Sử\n(5)\nTôn Giáo\n(11)\nTri Tân\n(1)\nTriết Học\n(86)\nTư Liệu\n(2)\nVăn Minh Ấn Độ\n(3)\nVăn Minh Châu Mỹ\n(11)\nVăn Minh Hy-La\n(84)\nVăn Minh Lưỡng Hà\n(19)\nBlog Lịch Sử hiện hiện cung cấp hơn 1000 bài viết. Truy cập miễn phí cho mọi người. Giúp chúng tôi tiếp tục phát triển.\nCÂN NHẮC ỦNG HỘ\nSearch for:\n\n--- NGUỒN THAM KHẢO: https://phunghieu.com/tin-tuc-su-kien/dao-hoi-ton-giao-lon-voi-tam-anh-huong-toan-cau ---\nĐạo Hồi: Tôn giáo lớn với tầm ảnh hưởng toàn cầu\nĐạo Hồi: Tôn giáo lớn với tầm ảnh hưởng toàn cầu\nĐạo Hồi (Islam) là một trong ba tôn giáo lớn nhất thế giới, bên cạnh Kitô giáo và Ấn Độ giáo. Từ \"Islam\" trong tiếng Ả Rập có nghĩa là “sự phục tùng” – ý chỉ sự phục tùng tuyệt đối đối với Thánh Allah (Thượng Đế). Người theo đạo Hồi được gọi là người Hồi giáo (Muslim).\nTính đến nay, đạo Hồi có hơn\n1,9 tỷ tín đồ\n, chiếm khoảng\n25% dân số thế giới\n, và là tôn giáo phát triển nhanh nhất toàn cầu.\n1. Nguồn gốc và sự hình thành\nĐạo Hồi ra đời vào đầu thế kỷ thứ 7 (năm 610 SCN) tại bán đảo Ả Rập, cụ thể là ở thành phố Mecca (thuộc Ả Rập Saudi ngày nay). Người sáng lập là\nnhà tiên tri Muhammad\n– người được tin rằng đã nhận được mặc khải từ Thượng Đế thông qua thiên thần Gabriel.\nCuốn\nKinh Qur'an\n(Kinh Koran) là sách thánh của đạo Hồi, bao gồm các lời dạy do Muhammad truyền lại từ mặc khải. Sau khi Muhammad qua đời (năm 632), tôn giáo này tiếp tục phát triển mạnh mẽ, lan rộng khắp Trung Đông, Bắc Phi, châu Á và đến cả châu Âu.\n2. Các giáo lý và nghi lễ chính\nGiáo lý cơ bản\nTrụ cột của Hồi giáo được gọi là\n“Ngũ trụ” (Five Pillars of Islam)\n:\nShahada (Tín ngưỡng):\nTuyên xưng đức tin rằng \"Không có Thượng Đế nào ngoài Allah, và Muhammad là sứ giả của Ngài\".\nSalat (Cầu nguyện):\nCầu nguyện 5 lần mỗi ngày, hướng về thánh địa Mecca.\nZakat (Bố thí):\nĐóng góp một phần tài sản để giúp đỡ người nghèo và cộng đồng.\nSawm (Nhịn ăn):\nNhịn ăn suốt tháng Ramadan từ lúc mặt trời mọc đến khi mặt trời lặn.\nHajj (Hành hương):\nMỗi tín đồ nếu có khả năng tài chính và sức khỏe nên hành hương về Mecca ít nhất một lần trong đời.\nNghi lễ và sinh hoạt tôn giáo\nCầu nguyện tại đền thờ Hồi giáo (mosque)\nvào thứ Sáu – ngày linh thiêng nhất trong tuần.\nMặc trang phục truyền thống\n, giữ gìn sự khiêm tốn trong ăn mặc và hành vi.\nLễ hội quan trọng\n: Eid al-Fitr (kết thúc tháng Ramadan) và Eid al-Adha (lễ tế thần).\n3. Các nhánh chính của Đạo Hồi\nĐạo Hồi có hai nhánh lớn:\n1. Sunni (chiếm ~85-90%)\nLà nhánh đông đảo nhất.\nCó niềm tin vào cộng đồng và truyền thống các nhà lãnh đạo sau Muhammad, gọi là \"Caliph\".\n2. Shia (chiếm ~10-15%)\nTin rằng chỉ hậu duệ trực tiếp của Muhammad – bắt đầu từ Ali, người cháu và con rể của ông – mới có quyền lãnh đạo tôn giáo.\nPhân bố chủ yếu tại Iran, Iraq, Azerbaijan và Bahrain.\nNgoài ra còn có các nhóm nhỏ hơn như\nSufi\n(mystical Islam),\nAhmadiyya\n,\nDruze\n, v.v.\n4. Các quốc gia có dân số theo đạo Hồi đông nhất\nDưới đây là các quốc gia có số lượng người Hồi giáo đông đảo nhất thế giới:\nQuốc gia\nSố lượng tín đồ Hồi giáo (ước tính)\nIndonesia\n~230 triệu\nPakistan\n~220 triệu\nẤn Độ\n~200 triệu\nBangladesh\n~150 triệu\nNigeria\n~100 triệu\nAi Cập\n~95 triệu\nIran\n~85 triệu\nThổ Nhĩ Kỳ\n~82 triệu\nAlgeria\n~45 triệu\nSudan\n~40 triệu\nLưu ý:\nKhông phải tất cả các quốc gia Hồi giáo đều là\nquốc gia Hồi giáo chính thức\n. Một số nước có hệ thống pháp luật dựa trên Hồi giáo (luật Sharia), trong khi số khác vẫn theo thể chế thế tục.\nĐạo Hồi là một tôn giáo có lịch sử lâu đời, hệ thống giáo lý rõ ràng và tầm ảnh hưởng rộng lớn. Từ vùng sa mạc Ả Rập, đạo Hồi đã lan rộng ra toàn cầu, trở thành một phần không thể thiếu trong đời sống văn hóa, chính trị và xã hội của nhiều quốc gia.\nDù tồn tại những khác biệt giữa các nhánh và nền văn hóa, đạo Hồi vẫn đặt trọng tâm vào sự phục tùng Thượng Đế, sự đoàn kết cộng đồng và đạo đức sống cao đẹp.\nBình luận\nAnh\nChị\nGửi\nBÀI NỔI BẬT\nNhững Phép Lạ Và Kỳ Diệu Của Chúa Giêsu\nVăn Khấn Cô Chín Sòng Sơn\nĐạo Phật: Tư tưởng giác ngộ và con đường giải thoát\nVua Cha Nhạc Phủ Tản Viên Sơn Thánh Là Ai?\nVăn khấn Tam Toà Thánh Mẫu\nBài Cúng Thỉnh Phật Về Thờ Tại Gia Chuẩn Chỉnh Nhất\nVăn Khấn Cúng Thần Tài, Tổ Tiên\nNhững Câu Châm Ngôn Phật Dạy Về Cuộc Sống\nTử Vi Hằng Ngày - Xem Tử Vi Vui 12 Con Giáp Ngày 17.4.2025\nVăn Khấn Các Lễ Cúng Dường\nĐạo Sikh: Tôn Giáo Của Lòng Từ Bi Và Công Lý\nNguồn Gốc Của Phật Giáo\nPhật Dạy Về Lời Nói\nChính sách đổi trả hàng\nẢnh Hưởng Của Đạo Công Giáo Đến Nghệ Thuật, Kiến Trúc, Hội Họa, Âm Nhạc Và Văn Học\nĐức Thánh Phạm Ngũ Lão – Tín Ngưỡng Đức Thánh Trần\nÂn Điển Của Đức Chúa Trời Là Gì?\nVăn Khấn Lễ Hội Đền Chúa Thác Bờ: Hướng Dẫn Chi Tiết Và Đúng Phong Tục\nHội Thánh Là Gì?\nĐức Chúa Trời Toàn Năng Nghĩa Là Gì?\nNhững Phép Lạ Và Kỳ Diệu Của Chúa Giêsu\nVăn Khấn Cô Chín Sòng Sơn\nĐạo Phật: Tư tưởng giác ngộ và con đường giải thoát\nVua Cha Nhạc Phủ Tản Viên Sơn Thánh Là Ai?\nVăn khấn Tam Toà Thánh Mẫu\nBài Cúng Thỉnh Phật Về Thờ Tại Gia Chuẩn Chỉnh Nhất\nVăn Khấn Cúng Thần Tài, Tổ Tiên\nNhững Câu Châm Ngôn Phật Dạy Về Cuộc Sống\nTử Vi Hằng Ngày - Xem Tử Vi Vui 12 Con Giáp Ngày 17.4.2025\nVăn Khấn Các Lễ Cúng Dường\nĐạo Sikh: Tôn Giáo Của Lòng Từ Bi Và Công Lý\nNguồn Gốc Của Phật Giáo\nPhật Dạy Về Lời Nói\nChính sách đổi trả hàng\nẢnh Hưởng Của Đạo Công Giáo Đến Nghệ Thuật, Kiến Trúc, Hội Họa, Âm Nhạc Và Văn Học\nĐức Thánh Phạm Ngũ Lão – Tín Ngưỡng Đức Thánh Trần\nÂn Điển Của Đức Chúa Trời Là Gì?\nVăn Khấn Lễ Hội Đền Chúa Thác Bờ: Hướng Dẫn Chi Tiết Và Đúng Phong Tục\nHội Thánh Là Gì?\nĐức Chúa Trời Toàn Năng Nghĩa Là Gì?\nTop\n.header-bottom .mobile-menu>.navbar-nav>.nav-item\nOK\nĐẶT LỊCH TƯ VẤN NGAY\nNgay sau khi nhận được yêu cầu, chúng tôi sẽ liên hệ lại quý khách trong thời gian sớm nhất! Hoặc gọi vào số hotline: 0936 87 6667 nếu quý khách cần tư vấn gấp!\nNHẬN BÁO GIÁ NGAY\nĐăng nhập\n×\nTên đăng nhập\nMật khẩu\nGhi nhớ tài khoản\nĐăng nhập\nBạn chưa có tài khoản,\nBẤM ĐÂY\nđể đăng ký mới\n\n--- NGUỒN THAM KHẢO: https://www.scribd.com/document/861561688/BA-I-TIE-U-LUA-N-ĐA-O-HO-I ---\nBài Tiểu Luận Đạo Hồi | PDF\nOpen navigation menu\nClose suggestions\nSearch\nSearch\nen\nChange Language\nUpload\nSign in\nSign in\nDownload free for  days\n0 ratings\n0% found this document useful (0 votes)\n215 views\n10 pages\nBài Tiểu Luận Đạo Hồi\nTiểu luận này cung cấp cái nhìn tổng quan về đạo Hồi, một trong ba tôn giáo lớn nhất thế giới, bao gồm sự giới thiệu về nguồn gốc, người sáng lập Muhammad, các đặc điểm, giáo luật và các ngà…\nFull description\nUploaded by\nkhanhnongak09\nAI-enhanced title and description\nDownload\nSave\nSave BÀI TIỂU LUẬN ĐẠO HỒI For Later\nShare\n0%\n0% found this document useful, undefined\n0%\n, undefined\nPrint\nEmbed\nReport\n0 ratings\n0% found this document useful (0 votes)\n215 views\n10 pages\nBài Tiểu Luận Đạo Hồi\nTiểu luận này cung cấp cái nhìn tổng quan về đạo Hồi, một trong ba tôn giáo lớn nhất thế giới, bao gồm sự giới thiệu về nguồn gốc, người sáng lập Muhammad, các đặc điểm, giáo luật và các ngày lễ lớn trong đạo Hồi. Đạo Hồi nhấn mạnh vào sự phục tùng một Thượng đế duy nhất, các nghi lễ tôn giáo và các chuẩn mực sống nhằm hướng con người đến cuộc sống công bằng và nhân ái. Bài viết cũng đề cập đến những thách thức và hiểu lầm về đạo Hồi trong bối cảnh hiện đại, nhấn mạnh tầm quan trọng của việc tiếp cận tôn giáo này một cách khách quan và cởi mở.\nRead more\nDownload\n0 ratings\n0% found this document useful (0 votes)\n215 views\n10 pages\nBài Tiểu Luận Đạo Hồi\nTiểu luận này cung cấp cái nhìn tổng quan về đạo Hồi, một trong ba tôn giáo lớn nhất thế giới, bao gồm sự giới thiệu về nguồn gốc, người sáng lập Muhammad, các đặc điểm, giáo luật và các ngà…\nFull description\nUploaded by\nkhanhnongak09\nAI-enhanced title and description\nDownload\nSave\nSave BÀI TIỂU LUẬN ĐẠO HỒI For Later\nShare\n0%\n0% found this document useful, undefined\n0%\n, undefined\nPrint\nEmbed\nReport\nDownload\nSave BÀI TIỂU LUẬN ĐẠO HỒI For Later\nYou are on page 1\n/ 10\nSearch\nFullscreen\nYou are on page 1\n10\nShare this document\nShare on Facebook, opens a new window\nShare on LinkedIn, opens a new window\nShare with Email, opens mail client\nCopy link\nMillions of documents at your fingertips, ad-free\nSubscribe with a free trial\n576648e32a3d8b82ca71961b7a986505\n\n--- NGUỒN THAM KHẢO: https://hcmussh.edu.vn/tin-tuc/dh-ttcb ---\nĐạo hồi – tri thức cơ bản\n\n--- NGUỒN THAM KHẢO: https://ru.pinterest.com/ideas/đạo-hồi/956827891981/ ---\nĐạo Hồi\nExplore\nSearch for easy dinners, fashion, etc.\nWhen autocomplete results are available use up and down arrows to review and enter to select. Touch device users, explore by touch or with swipe gestures.\nLog in\nSign up\nExplore\nĐạo hồi\nDiscover Pinterest’s best ideas and inspiration for Đạo hồi. Get inspired and try out new things.\n456\npeople searched this\n·\nLast updated\n5d\nVietnamese Turban\nMalaysia People\nMuslims In China\nVietnam Eyes\nUyghur Muslims\nIndonesian Religious Education\nIslamic School Uniform\nKaum Di Malaysia\nMuslim School Uniform\nOops!\nHome Decor\nArt\nHome Décor\n6 cõi luân hồi trong lục đạo\nLục Đạo Luân Hồi\nKong Qiu Quotes\nFour Great Inventions Of China\nConfucious Images\nConfucius Picture\nConfucius Portrait\nAncient Chinese Philosopher\nKong Xin Cai\nConfucius Statue\nKing Yuan\nKong Qiu Quotes\nBuddha Meditation Wallpaper\nBuddha Peace Wallpaper\nMeditating Buddha With Tree Of Life\nPeaceful Buddha Imagery\nBuddhism Wallpaper\nMobile Shop Design\nBuddha Statue In Forest\nGiant Buddha\nBuddhism Symbols\nBuddha Meditation Wallpaper\nDan Dan Dan Grandma\nKay Meme\nKen Meme\nKo Meme\nFilipino School Memes\nKai Meme\nXi Meme\nK Den Meme\nRico Yan Childhood Photos\nAi dzọ ?\nSchool Activities Meme\nBack Of Class Meme\nSchool Pictures Meme\nSchool Cursed Image\nWriting On Board Meme\nTeacher Pose Meme\nHang Meme\nFunny Japanese Pictures School\nVietnamese Math Exam\nSchool Activities Meme\nDivine Wizard\nLight Wizard\nImmortal Fantasy Art\nWhite Wizard\nMagic God\nAncient Wizard\nDivine Sage\nCreator God Of Light\nSpiritual Wizard\nDivine Wizard\n0:07\nArtist Art\nThiên Mộc 🍁\nVietnam Era Huey\nHow To Read Vietnamese Documents\nStudy Vietnamese History Documents\nUnderstanding Ho Chi Minh's Legacy\nVietnam Historical Photos\nVietnamese Document Analysis\nHi Chi Minh\nChu Lai Vietnam 1969\nVietnam History 1945-1975\nVietnam Era Huey\nAirplane Window View\nBuddha Painting\nFantasy Beasts\nBuddha Image\nGold Bullion\nJesus Pictures\nCreature Art\nMy Photo Gallery\nBuddhism\nAirplane Window View\nLofi Buddha Wallpaper 4k\nPeaceful Buddhist Art\nPeaceful Buddha Art\nBudha Wallpepar Peace\nBhudha Image Hd\nBuddha Video 16:9\nNeem Karoli Baba\nBuddha Artwork\nBuddha Art Painting\nThầy Minh Tuệ\nVietnam Flag\nVietnam Art\nVietnam History\nIslamic Artwork\nArt Anime\nButterfly Drawing\nArt Wallpaper Iphone\nBook Art Drawings\nDrawing For Kids\nVietnam Flag\nApocalypse Now Chef\nApocalypse Now Table\nMiss Saigon Aesthetic\nLy Anh Eternal Return\nFall Of Saigon\nGood Night Vietnam\nChu Lai\nSaigon Movie\nQuan Loi Vietnam\nKể Từ Cơn Nóng \"Địa Đạo\": Tranh Cãi Hư Cấu Và Chân Thực Trong Phim Chiến Tranh\nBuddh Purnima Image\nBuddha Purnima Images\nBuddha Poornima Images\nLord Gautam Buddha Hd Wallpaper\nLord Buddha Quotes Hindi\nArt Buddha\nArte Yoga\nBuddha Canvas\nLittle Buddha\nBuddh Purnima Image\nNature\nPhật Tánh\nChinese Mythology\nJourney To The West\nHài Hước\nRonald Mcdonald\nFunny Memes\nHello Kitty\nMemes\nFunny\nAnime\nChinese Mythology\nBuddha Wallpaper Iphone\nLord Buddha Wallpapers\nChinese Lion Dance\nZen Yoga\nYoga Mantras\nGautama Buddha\nAndroid Wallpaper Art\nBuddha Meditation\nBuddha Image\nBuddha Wallpaper Iphone\n\n--- NGUỒN THAM KHẢO: https://www.tiktok.com/@kenhcuanangvlog/video/7566166573262638343 ---\nTikTok - Make Your Day\n\n--- NGUỒN THAM KHẢO: https://vanhoahoigiao.wordpress.com/2015/09/12/vai-net-co-ban-ve-dao-hoi/ ---\nVài nét cơ bản về đạo Hồi – vanhoahoigiao\nSkip to content\nTrong bài viết đầu tiên, mình muốn đề cập đến những khái niệm cơ bản nhất của đạo Hồi. Đây là những gì mình đã học từ tháng 2, 2015. Mình tổng hợp lại những kiến thức của bản thân cà những nguồn mình tham khảo cho bài viết này. Nếu các bạn cảm thấy bài viết còn chưa rõ ràng về mặt nội dung thì cho mình vài comments để mình có thể cái thiện nhé 🙂\n1. Đạo Hồi hình thành từ khi nào và xuất phát từ đâu?\nNếu các bạn tìm kiếm những từ khoá như “Hồi giáo” hay “Đạo Hồi” ở nhà bác Google, bằng tiếng Việt hay một số web thông tin không chính thống tiếng Anh thì đa số sẽ nhận đuợc một số thông tin về quá trình hình thành của đạo Hồi bắt đầu từ những năm 590 trở đi. Tuy nhiên đây à một nhận định sai lầm vì sự xuất hiện của đạo Hồi tồn tại cùng thời điểm và phát triển song song với sự phát triển của nhân loại. Nói một cách khác, đạo Hồi ra đời khi con nguời đầu tiên có mặt trên trái đất, tức sứ giả (prophet Adam) và vợ của ngài (Eve).\nTrong cuốn kinh Koran (Quran) của đạo Hồi, đức chúa trời Allah có nói:\n“Verily, I am going to place mankind generations after generations on earth.’ They said: ‘Will You place therein those who will make mischief therein and shed blood, while we glorify You with praises and thanks and sanctify You.’ God said: ‘I know that which you do not know.’” (Quran 2:31)”\nDịch ” ‘Chắc chắn rằng ta sẽ tạo ra nhân loại sau khi trái đất hình thành’. Các thiên sứ đã căn ngăn “Tại sao Ngài lại tạo ra những kẻ sẽ gây rối loạn và đổ máu, trong khi chúng con kính trọng Ngài với lòng nguỡng mộ, biết ơn và tôn thờ’. Chúa trời đã trả lời rằng ‘ Ta biết rõ những điều các nguơi không biết’. ”\nTại dòng 32, chuơng 2, kinh Koran cũng đã viết lại sự kiện chúa trời dạy Adam về muôn loài trên Trái đất.\nCuốn kinh của đạo Hồi không chỉ cho ta biết đức chúa trời Allah đã hình thành nên Trái đất và muôn loài, mà còn chỉ ra rằng lịch sử của đạo Hồi gắn liền với sứ giả- con nguời đầu tiên trên trái đất.\n2. Đạo Hồi thờ ai\nTuy ở Việt Nam, mọi nguời quen thuộc hơn với thiên chúa giáo và đạo tin lành ( các phái tách ra từ Kito), nhưng có một sự thật ít nguời biết đó là thiên chúa giáo, tin lành hay đạo hồi, thậm chí là do thái, đều tôn thờ chung một và chỉ một vị chúa, đó là đức chúa trời Allah. Tuy có sự sai khác trong quyển kinh của từng đạo ( điều này sẽ đuợc giải thích ở những bài viết tiếp theo), nhưng cả bốn tín nguỡng này không thờ phụng và tuân theo bất kì một vị vào khác ngoài đức chúa trời Allah. “Allah” là từ trong tiếng Ả Rập, dịch tiếng Anh là “God”, tức chúa trời.\nTrong định nghĩa của đạo Hồi, chuơng 112 kinh Koran có viết ““Say (O Muhammad), He is Allah, the One God, the Self-Sufficient, who has not begotten, nor has been begotten, and equal to Him is not anyone.”\nDịch ” Sứ giả Muhammad nói : Ngài là Allah, là vị chúa duy nhất, hoàn toàn độc lập, Ngài không sinh ra và cũng không đuợc sinh ra, và không có ai ngang hàng với Ngài”\nTrong bản dịch tiếng Anh, đại từ của chúa trời là “him” không có ý nghĩa về giới tính. Chúa trời vuợt xa mọi khái niệm về nhân sinh của con nguời. Chúng ta không thể áp dụng những suy đoán về tuổi, giới tính, sức khoẻ,… để nói về Ngài vì Ngài là một cá thể hoàn toàn độc lập, không chịu sự ràng buộc của không gian hay thời gian, Do đó, Ngài cũng không đuợc ai hay năng luợng nào tạo nên. Ngài tồn tại một cách hiển nhiên, Ngài tạo ra vạn vật, trong đó có cả loài Nguời, nhưng ngài không SINH ra loài nguời.\nChuơng 114 phần 30 có viết ““God is more loving and kind than a mother to her dear child.”\nDịch ” Chúa trời thuơng yêu và bác ái hơn cả một nguời mẹ dối với đứa con của bà”\nChúa trời tạo ra con nguời và Ngài đối xử bình đẳng với tất cả chúng ta. Tuy trong cuộc sống hiện tại sẽ có những nguời huởng hoàn cảnh sống tốt hơn nhưng nguời khác, nhưng điều đó không chứng minh cho sự thiên vị của Ngài. Tất cả nhưng gì chúng ta đã và sẽ đuợc huởng sẽ đuợc so sánh với những gì chúng ta thể hiện và cống hiến. Chúa sẽ phán xét một cách công bằng ( phần này sẽ đuợc giải thích rõ hơn trong những bài viết tiếp theo)\nNgoài tên gọi thuờng dùng nhất là Allah, chúa trời đuợc tôn vinh bằng 99 tên khác nhau như the Majesty (đấng uy nghiêm), the most Wise (đấng sang suốt nhất), the Almighty (đấng vạn năng), the bestower (đấng ban phát), the Creator (đấng sáng lập)…\n3. Các khía cạnh đuợc đề cập đến trong đạo hồi\nCó thể nói nếu bạn dành thời gian để đọc kinh Koran hoặc Hadith ( lời dạy của sứ giả Muhammad) bằng tiếng Anh, hoặc nghe các bái thuyết trình của các giáo sư chuyên ngành Hồi giáo học thì sẽ nhận ra rằng phạm vi bao phủ của giáo lí Hồi giáo là tất cả những vấn đề từ lớn nhất đến nhỏ nhất trong cuộc sống của chúng ta. Giáo lí Hồi giáo bao gồm những vấn đề trụ cột của đạo Hồi như việc cầu nguyện, thiện nguyện, truyền giáo,… đến nếp sống trong gia đình, ăn uống, văn hoá ứng xử với cha, mẹ, anh em, vợ con,.. Islamic Law ( Bộ luật Hồi giáo) còn bàn đến mọi vấn đề chính trị, pháp lí và đuợc viết một cách hoàn chỉnh như những bộ luật quốc gia ngày nay, thậm chí còn bao quát và chi tiết hơn vả luật hình sự hay luật công dân. Ngay cả những vấn đề và tài chính, ngân hàng cũng đuợc đề cập chi tiết trong bộ luật này. Chính vì thế mà đối với những nguời theo đạo Hồi, họ không coi giáo lí là những nguyên tắc cứng nhắc để tuân thủ mà là một PHONG CÁCH SỐNG để huớng đến, tự hoàn thiện bản thân.\nĐiều khác biệt của luật Hồi giáo là tính cố định. Không giống như việc cải cách luật hiện đại, luật Hồi giáo giữ vững những nguyên tắc mà chúa trời đã truyền xuống và không đuợc phép thay đổi theo sự thay đổi của xã hội.\n4. Năm trụ cột giáo lí cơ bản của đạo Hồi\nTuyên xưng đức tin (shahadah): Một nguời Hồi giáo thực sự phải chứng minh đức tin của mình vào sự tồn tại độc nhất của chúa trời bằng cách tuyên xưng câu\n“la ilaha illallah muhammadur rasulullah”\nDịch “Không có vị chúa nào ngoài chúa trời Alla và sứ giả Muhammad là sứ giả cuối cùng của chúa”\nCầu nguyện (salah): đối với nguời Hồi giáo, cầu nguyện là một trong những hoạt động thuờng nhật và bắt buộc. Giờ cầu nguyện cũng đuợc qui định rõ ràng, chia ra 5 lần trong 1 ngày và vào những múi giờ khác nhau. Việc cầu nguyện mang mục đích giảm những tội lỗi và tích thiện, làm tăng cơ hội đuợc lên thiên đuờng sau khi qua đời. Thứ 6 hàng tuần là ngày đặc biết để cầu nguyện tập thể tại nhà thờ. Ở các nuớc Hồi giáo, chiều thứ 6 hàng tuần mọi nguời sẽ tập chung tại nhà thờ để cùng hành lễ.\nLàm từ thiện (Zakat): Thiện nguyện cũng là một nghĩa cử bắt buộc trong đạo Hồi, tất nhiên trong truờng hợp bạn có tiền. Việc làm từ thiện đuợc qui định rõ ràng trong đạo Hồi về cách tính mức tối thiểu. Sau khi trừ đi các chi phí sinh hoạt bắt buộc, phần tiền nhàn rỗi còn lại của mỗi nguời, dù ít hay nhiều cũng phải làm từ thiện tối thiểu 2.5%.\nĂn chay (Sawn): Ăn chay ( vào Ramadan) trong đạo Hồi khác với đạo Phật. Trong đạo Hồi, ăn chay không có nghĩa là kiêng thịt cá mà là nhịn ăn từ lúc bình mình đến hoàng hôn ( nếu tính theo giờ Châu Á vào mùa hè thì nhịn từ 4h sáng đến 6h chiều). Tuỳ vào thời tiết, vị trí địa lí của từng quốc gia mà thời gian có thể thay đổi. Trong khoảng thời gian này, nguời đạo Hồi không đuợc phép ăn uống bất cứ thứ gì, kể cả uống nuớc. sau khi mặt trời lăn, có thể ăn uống thoải mái để bổ sung năng luợng. Việc ăn chay này kéo dài trong suốt tháng Ramadan theo lịch Hồi giáo với mục đích để con nguời hiểu đuợc nỗi khổ của nguời nghèo, từ đó biết trân trọng của cải và có lòng từ bi. Tuy nhiên, khoa học đã chứng minh việc ăn chay của nguời Hồi giáo mang lại lợi ích rất lớn đối với việc thanh lọc cơ thể và tăng cuờng sức đề kháng.\nHành huơng về Makkah (Hajj): Makkah đuợc coi là thánh địa của nguời Hồi giáo, nơi Muhammad- sứ giả cuối cùng của Chúa ra đời. Việc đến thành phố Makkah để cầu nguyện ít nhất 1 lần trong đời đuợc coi là trụ cột cuối cùng của đạo Hồi. Ý nghĩa của chuyến hành huơng là để bày tỏ lòng mộ đạo và đức tin vào chúa. Tuy nhiên, hành huơng chỉ bắt buộc đối với những nguời có đủ thể lực và điều kiện kinh tế. Hiện nay, do sự phát triển của các tiểu vuơng quốc Ả Rập, mức sống ở thủ đo Makkah khá cao. Uớc luợng chi phí cho chuyến đi của một nguời tại Châu Âu đến Makkah trong tháng Ramadan lên tới 2000 Euro ( mức tối thiểu để mua vé và sinh hoạt trong khoảng 7-10) ngày.\nNguồn bài viết:\nDr Zakir Naik\nhttps://www.youtube.com/watch?v=NIpjvMs1cFQ\nDaniel Masters, AbdurRahman Squires, and I. Kaka\nhttp://www.islamreligion.com/articles/1333/brief-introduction-to-islam-part-1/\nShare this:\nClick to share on X (Opens in new window)\nX\nClick to share on Facebook (Opens in new window)\nFacebook\nLike\nLoading...\nRelated\nShare this:\nClick to share on X (Opens in new window)\nX\nClick to share on Facebook (Opens in new window)\nFacebook\nLike\nLoading...\nLeave a comment\nCancel reply\nΔ\nPrivacy & Cookies: This site uses cookies. By continuing to use this website, you agree to their use.\nTo find out more, including how to control cookies, see here:\nCookie Policy\nComment\nReblog\nSubscribe\nSubscribed\nvanhoahoigiao\nSign me up\nAlready have a WordPress.com account?\nLog in now.\nvanhoahoigiao\nSubscribe\nSubscribed\nSign up\nLog in\nCopy shortlink\nReport this content\nView post in Reader\nManage subscriptions\nCollapse this bar\n%d\nDesign a site like this with WordPress.com\nGet started\n\n--- NGUỒN THAM KHẢO: https://thanhnien.vn/dao-hoi-tags578630.html ---\nĐạo Hồi: tin tức, hình ảnh, video, bình luận mới nhất\nBạn cần biết\nTiện ích\nLiên hệ\nTheo dõi báo trên\nQuảng cáo\nĐặt báo\nĐăng nhập\nBình luận mới được duyệt\nXem tất cả\nThông tin tài khoản\nĐổi mật khẩu\nTin đã lưu\nTin đã xem\nĐăng xuất\nChính trị\nChính trị\nThời sự\nThời sự\nThế giới\nThế giới\nKinh tế\nKinh tế\nĐời sống\nĐời sống\nSức khỏe\nSức khỏe\nGiới trẻ\nGiới trẻ\nGiáo dục\nGiáo dục\nDu lịch\nDu lịch\nVăn hóa\nVăn hóa\nGiải trí\nGiải trí\nThể thao\nThể thao\nCông nghệ\nCông nghệ -\n                                                                                            Game\nXe\nXe\nVideo\nVideo\nTiêu dùng\nTiêu dùng\nThời trang trẻ\nThời trang\n                                                                                            trẻ\nĐóng menu\nChào ngày mới\nTin 24h\nTin thị trường\nTin 360\nVideo\nMagazine\nTiện ích\nBạn cần biết\nLiên hệ\nThông tin toà soạn\nLiên hệ quảng cáo\nĐạo Hồi\nMỹ bỏ tù người phụ nữ định dìm chết bé gái Hồi giáo 3 tuổi\nNgười phụ nữ 43 tuổi lãnh án 5 năm tù giam, sau khi tìm cách dìm chết một bé gái người Mỹ gốc Palestine theo đạo Hồi tại một hồ bơi chung cư.\nLệnh ngừng bắn ‘mong manh’ giữa Ấn Độ và Pakistan được duy trì nhờ Mỹ?\nTP.HCM nghĩa tình: Bát cháo gà của người Hồi giáo vào tháng Ramadan thiêng liêng\nChính quyền Tổng thống Trump định hạn chế nhập cảnh ra sao?\nĐi khu chợ ẩm thực chỉ mở duy nhất một tháng trong năm\nNgười Hồi giáo ở TP.HCM bắt đầu tháng Ramadan: Nhịn ăn uống từ khi mặt trời mọc\nTừ chốn nhộn nhịp thành 'thị trấn ma' hơn một thế kỷ\nDân sinh\nTP.HCM thăm, chúc mừng cộng đồng Hồi giáo nhân đại lễ Raya Idil Adha\nThăm, chúc mừng cộng đồng Hồi giáo TP.HCM nhân đại lễ Raya Idil Adha\nĐời sống\nTP.HCM nắng nóng: Người dân xóm đạo Hồi vẫn mặc trùm kín mít ngay khi ở nhà\nSống trong những căn nhà quây kín mái tôn nóng như lò than: 'Sợ sốc nhiệt'\nThế giới\nCửa hàng tiện lợi ở Malaysia bị ném bom xăng sau vụ bán tất có chữ 'Allah'\nMalaysia bắt nghi phạm gián điệp Israel, lập tức tăng cường an ninh cho vua, thủ tướng\nCộng đồng\nNgười đạo Hồi ở TP.HCM trong tháng Ramadan: Cùng nhịn ăn, không uống khi mặt trời mọc trong cả tháng\nNhà hàng Hồi giáo ở TP.HCM tấp nập khách Malaysia, Indonesia: 'Món ăn phải đúng chuẩn'\nThế giới\nẢ Rập Xê Út lần đầu phá lệ, mở cửa hàng rượu ở Riyadh?\nChai rượu đắt nhất thế giới được bán giá hơn 2,7 triệu USD\nXem - Nghe\nHồi ký của Salman Rushdie có thể trì hoãn phiên tòa xét xử về vụ tấn công\nHồi ký của tiểu thuyết gia Salman Rushdie: Trả lời bạo lực bằng nghệ thuật\nThế giới\nĐan Mạch cấm đốt kinh Koran\nSau Thụy Điển, người biểu tình Đan Mạch đốt kinh Koran trước đại sứ quán Iraq\nThế giới\nBé 6 tuổi bị đâm chết ở Mỹ trong vụ tấn công vì căm ghét Hồi giáo\nLực lượng Hamas là ai?\nThế giới\nVì sao Thụy Điển và Đan Mạch rơi vào 'khủng hoảng kinh Koran'?\nThụy Điển lo có thêm hành động đốt kinh Koran gây hậu quả nghiêm trọng\nThế giới\nThủ lĩnh Hezbollah kêu gọi trừng phạt người đốt kinh Koran\nSau Thụy Điển, người biểu tình Đan Mạch đốt kinh Koran trước đại sứ quán Iraq\nĐời sống\nQuán cơm tấm không thịt heo của người đạo Hồi ở TP.HCM: Ngon và lạ khiến khách mê\nMón ngon Q.7: Quán xôi Bắc giữ hương vị gia truyền, gây tò mò cho khách lạ\nThế giới\nNhiều nữ sinh ngộ độc khí, lãnh tụ tối cao Iran nói tội ác ‘không thể dung thứ’\nLại có thêm người ngộ độc tại nơi cựu điệp viên Nga bị ám hại\nTin tức - Sự kiện\nLần đầu tiên sân bay Việt Nam có phòng cầu nguyện cho 'khách sộp' Hồi giáo\nBán hàng lưu niệm ở sân bay, 'vua hàng hiệu' lãi gần 450 triệu mỗi ngày\nVăn hóa\nKhám phá con đường tơ lụa: Vùng đất hoàn toàn khác biệt ở Pakistan\nTrả lại số cổ vật không rõ nguồn gốc sau khi đọc báo\nThế giới\nẤn Độ lo bạo lực sau vụ một thợ may bị chặt đầu\nẤn Độ điều thêm hàng ngàn lính bán quân sự đến Kashmir\nThế giới\nĐi tù vì ném chai rượu từ tầng cao gây chết người\nChuyện đó đây: Bị xử tù vì tấn công vợ bằng kiếm katana\nThế giới\nTình báo Afghanistan đổ 3.000 lít rượu xuống kênh\nTaliban quy định phụ nữ 'không phải là tài sản’\nThế giới\nTaliban cấm phát sóng phim dài tập có diễn viên nữ\nTaliban tuyên bố sẽ trả lương cho nhân viên chính phủ Afghanistan\nThế giới\nLần đầu tiên nữ giới được giữ an ninh ở thánh địa Mecca\nÝ tưởng lạ của quân đội Ukraine: nữ binh sĩ mang giày cao gót đi duyệt binh\nThế giới\nTháng chay Ramadan 'lạ lùng nhất' của người Hồi giáo giữa dịch Covid-19\nLàm việc tại nhà lên ngôi vì Covid-19, tòa nhà văn phòng sẽ lâm cảnh ế ẩm?\nXem thêm\nChính trị\nThời sự\nThế giới\nKinh tế\nĐời sống\nSức khoẻ\nGiới trẻ\nGiáo dục\nDu lịch\nVăn hoá\nGiải trí\nThể thao\nCông nghệ\nXe\nThời trang trẻ\nVideo\nBạn đọc\nRao vặt\nĐặt báo\nQuảng cáo\nRSS\nTòa soạn\nChính sách bảo mật\nTheo dõi báo trên\nHotline\n0906 645 777\nLiên hệ quảng cáo\n0908 780 404\nTổng biên tập: Nguyễn Ngọc Toàn\nPhó tổng biên tập: Hải Thành\nPhó tổng biên tập: Lâm Hiếu Dũng\nPhó tổng biên tập: Trần Việt Hưng\nTổng thư ký tòa soạn: Đức Trung\nGiấy phép xuất bản số 110/GP - BTTTT cấp ngày 24.3.2020\n                    © 2003-2025 Bản quyền thuộc về Báo Thanh Niên. Cấm sao chép dưới mọi hình thức nếu không có sự chấp\n                    thuận bằng văn bản.\nTop\n\n--- NGUỒN THAM KHẢO: https://vnexpress.net/indonesia-ket-an-tu-nguoi-hoi-giao-dang-video-an-bi-lon-4655326.html ---\nIndonesia kết án tù người Hồi giáo đăng video ăn bì lợn - Báo VnExpress\nTrở lại Thế giới\nThế giới\nThứ tư, 20/9/2023, 15:30 (GMT+7)\nIndonesia kết án tù người Hồi giáo đăng video ăn bì lợn\nIndonesia kết án tù người Hồi giáo đăng video ăn bì lợn\nTòa án Indonesia kết án hai năm tù và phạt tiền một phụ nữ theo đạo Hồi vì quay video TikTok đọc lời cầu nguyện trước khi ăn bì lợn.\nLina Mukherjee, 33 tuổi, bị tòa án thành phố Palembang, tỉnh Nam Sumatra ngày 19/9 kết tội \"truyền bá thông tin nhằm kích động hận thù chống lại những cá nhân và nhóm tôn giáo\".\nMukherjee hồi tháng 3 đăng video trên mạng xã hội TikTok, ghi lại cảnh đọc lời cầu nguyện \"nhân danh Thượng đế\" của đạo Hồi trước khi ăn bì lợn chiên giòn. Video đã thu hút hàng triệu lượt xem và người dân sau đó tố cáo cô với cơ quan chức năng.\nLina Mukherjee ăn bì lợn chiên giòn trong video trên TikTok hồi tháng 3. Ảnh:\nTikTok/Lina Mukherjee\nThịt lợn bị cấm theo đạo Hồi, trong khi Indonesia là quốc gia có đa số dân theo tôn giáo này.\nMukherjee được xác định là người theo đạo Hồi và hành động của cô bị các nhóm bảo thủ lên án, trong đó có Hội đồng Ulema, cơ quan giáo sĩ Hồi giáo hàng đầu đất nước. Hội đồng gọi hành động của Mukherjee là \"báng bổ\".\nNgoài mức án hai năm tù, cô cũng bị phạt 250 triệu rupiah (16.200 USD) và thời hạn tù sẽ bị kéo dài thêm ba tháng nếu không nộp được tiền phạt.\nNăm 2017, cựu thống đốc Jakarta Basuki Tjahaja Purnama bị phạt tù gần hai năm vì tội báng bổ. Purnama, người theo đạo Cơ đốc, bị cáo buộc xúc phạm đạo Hồi vì những bình luận của ông trong quá trình vận động tái tranh cử.\nHuyền Lê\n(Theo\nAFP\n)\nTrở lại Thế giới\nTrở lại Thế giới\nCopy link thành công\n×\n×\n\n",
    "user_keyword": "Đạo hồi"
}