{
    "table_of_contents": {
        "tocName": "Kinh nghiệm về Khởi nghiệp",
        "contents": [
            {
                "chapterName": "Slide 1. Tiêu đề chính",
                "summaryChapterContent": "- Tên chủ đề chính của bài thuyết trình: Kinh nghiệm về Khởi nghiệp.\n- Tên diễn giả và thông tin liên hệ (Email, LinkedIn).\n- Logo công ty hoặc dự án (nếu có).\n- Một hình ảnh nền ấn tượng, truyền cảm hứng về sự đổi mới và sáng tạo."
            },
            {
                "chapterName": "Slide 2. Giới thiệu bản thân và câu chuyện",
                "summaryChapterContent": "- Giới thiệu ngắn gọn về diễn giả và kinh nghiệm trong lĩnh vực khởi nghiệp.\n- Chia sẻ một câu chuyện cá nhân ngắn gọn, hấp dẫn về lý do bắt đầu hành trình khởi nghiệp.\n- Mục tiêu của bài chia sẻ: Truyền cảm hứng và cung cấp những bài học thực tế."
            },
            {
                "chapterName": "Slide 3. Khởi nghiệp là gì? Định nghĩa cốt lõi",
                "summaryChapterContent": "- Định nghĩa về \"Startup\" theo các chuyên gia (ví dụ: Steve Blank, Eric Ries).\n- So sánh sự khác biệt cơ bản giữa Startup và Doanh nghiệp vừa và nhỏ (SME).\n- Nhấn mạnh các yếu tố chính: Tăng trưởng nhanh, đổi mới sáng tạo, và khả năng mở rộng quy mô."
            },
            {
                "chapterName": "Slide 4. Tư duy cần có của một Nhà sáng lập",
                "summaryChapterContent": "- Phân tích các phẩm chất quan trọng: Kiên trì, linh hoạt, khả năng chấp nhận rủi ro.\n- Tầm quan trọng của việc học hỏi liên tục và không ngại thất bại.\n- Giới thiệu khái niệm \"Growth Mindset\" (Tư duy phát triển) và ứng dụng."
            },
            {
                "chapterName": "Slide 5. Giai đoạn 1: Tìm kiếm và Thẩm định Ý tưởng",
                "summaryChapterContent": "- Giới thiệu tổng quan về giai đoạn đầu tiên của hành trình khởi nghiệp.\n- Nhấn mạnh tầm quan trọng của việc giải quyết một \"nỗi đau\" (pain point) thực sự của thị trường.\n- Các slide tiếp theo sẽ đi sâu vào cách tìm kiếm, đánh giá và xác thực ý tưởng."
            },
            {
                "chapterName": "Slide 6. Phương pháp tìm kiếm ý tưởng đột phá",
                "summaryChapterContent": "- Brainstorming: Kỹ thuật và cách tổ chức một buổi brainstorming hiệu quả.\n- Quan sát thị trường: Tìm kiếm cơ hội từ những vấn đề hiện hữu.\n- Áp dụng các mô hình sáng tạo như SCAMPER hoặc Design Thinking."
            },
            {
                "chapterName": "Slide 7. Nghiên cứu và Phân tích thị trường",
                "summaryChapterContent": "- Tại sao nghiên cứu thị trường là bước không thể bỏ qua?\n- Các công cụ và phương pháp nghiên cứu thị trường (Surveys, Interviews, Competitor Analysis).\n- Cách xác định dung lượng thị trường (TAM, SAM, SOM)."
            },
            {
                "chapterName": "Slide 8. Xây dựng Chân dung Khách hàng mục tiêu (Persona)",
                "summaryChapterContent": "- Hướng dẫn cách tạo một bản Persona chi tiết.\n- Các yếu tố cần có: Nhân khẩu học, hành vi, mục tiêu, và \"nỗi đau\".\n- Ví dụ về một Persona hoàn chỉnh cho một sản phẩm giả định."
            },
            {
                "chapterName": "Slide 9. Thẩm định ý tưởng với Lean Canvas",
                "summaryChapterContent": "- Giới thiệu mô hình Lean Canvas và 9 thành phần chính.\n- Hướng dẫn cách điền vào Lean Canvas để phác thảo nhanh mô hình kinh doanh.\n- Nhấn mạnh lợi ích của việc sử dụng Lean Canvas để kiểm tra các giả định."
            },
            {
                "chapterName": "Slide 10. Giai đoạn 2: Xây dựng Sản phẩm và Đội ngũ",
                "summaryChapterContent": "- Giới thiệu về giai đoạn biến ý tưởng thành sản phẩm và tập hợp những người đồng hành.\n- Tầm quan trọng của việc xây dựng một sản phẩm mà khách hàng thực sự muốn.\n- Nhấn mạnh vai trò của đội ngũ sáng lập trong thành công của startup."
            },
            {
                "chapterName": "Slide 11. Sản phẩm Khả dụng Tối thiểu (MVP)",
                "summaryChapterContent": "- Định nghĩa MVP: Một phiên bản sản phẩm với các tính năng cốt lõi đủ để giải quyết vấn đề cho người dùng sớm.\n- Lợi ích của MVP: Tiết kiệm chi phí, thời gian và thu thập phản hồi sớm.\n- Ví dụ về MVP của các công ty lớn như Dropbox, Zappos."
            },
            {
                "chapterName": "Slide 12. Vòng lặp Xây dựng - Đo lường - Học hỏi",
                "summaryChapterContent": "- Giới thiệu vòng lặp \"Build - Measure - Learn\" của Eric Ries.\n- Cách áp dụng vòng lặp này để phát triển sản phẩm một cách linh hoạt.\n- Tầm quan trọng của việc thu thập dữ liệu và phản hồi để cải tiến sản phẩm."
            },
            {
                "chapterName": "Slide 13. Tìm kiếm Co-founder phù hợp",
                "summaryChapterContent": "- Những tiêu chí quan trọng khi chọn co-founder: Cùng tầm nhìn, kỹ năng bổ trợ, và sự tin tưởng.\n- Nơi tìm kiếm co-founder tiềm năng (sự kiện, cộng đồng, mạng lưới cá nhân).\n- Thỏa thuận sáng lập (Founder Agreement): Tại sao nó lại quan trọng?"
            },
            {
                "chapterName": "Slide 14. Xây dựng Văn hóa Doanh nghiệp từ đầu",
                "summaryChapterContent": "- Văn hóa doanh nghiệp là gì và tại sao nó quan trọng ngay cả khi đội ngũ còn nhỏ?\n- Cách xác định các giá trị cốt lõi cho startup của bạn.\n- Làm thế nào để duy trì và phát triển văn hóa khi công ty lớn mạnh."
            },
            {
                "chapterName": "Slide 15. Giai đoạn 3: Mô hình Kinh doanh và Gọi vốn",
                "summaryChapterContent": "- Giới thiệu về giai đoạn chứng minh sự bền vững của mô hình kinh doanh và tìm kiếm nguồn lực tài chính.\n- Các yếu tố then chốt để có một mô hình kinh doanh thành công.\n- Tổng quan về các hình thức gọi vốn cho startup."
            },
            {
                "chapterName": "Slide 16. Thiết kế Mô hình Kinh doanh (Business Model)",
                "summaryChapterContent": "- Phân tích sâu hơn về các thành phần của Business Model Canvas.\n- Dòng doanh thu (Revenue Streams): Các cách tạo ra doanh thu.\n- Cấu trúc chi phí (Cost Structure): Các loại chi phí chính cần quản lý."
            },
            {
                "chapterName": "Slide 17. Các kênh Tiếp cận Khách hàng (Channels)",
                "summaryChapterContent": "- Phân tích các kênh marketing và bán hàng hiệu quả cho startup.\n- Inbound Marketing vs. Outbound Marketing.\n- Tầm quan trọng của Digital Marketing trong kỷ nguyên số."
            },
            {
                "chapterName": "Slide 18. Các giai đoạn gọi vốn đầu tiên",
                "summaryChapterContent": "- Bootstrapping: Tự lực cánh sinh.\n- Friends, Family, and Fools (FFF).\n- Angel Investors (Nhà đầu tư thiên thần) và Venture Capital (Quỹ đầu tư mạo hiểm)."
            },
            {
                "chapterName": "Slide 19. Chuẩn bị một bộ hồ sơ gọi vốn (Pitch Deck)",
                "summaryChapterContent": "- Cấu trúc của một Pitch Deck chuẩn (thường có 10-13 slide).\n- Những nội dung không thể thiếu: Vấn đề, giải pháp, thị trường, đội ngũ, tài chính.\n- Mẹo để thiết kế một Pitch Deck ấn tượng và thuyết phục."
            },
            {
                "chapterName": "Slide 20. Định giá Startup và các điều khoản đầu tư",
                "summaryChapterContent": "- Các phương pháp định giá công ty ở giai đoạn sớm (Pre-money Valuation).\n- Giới thiệu các thuật ngữ cơ bản: Term Sheet, Equity, Vesting.\n- Những lưu ý quan trọng khi đàm phán với nhà đầu tư."
            },
            {
                "chapterName": "Slide 21. Giai đoạn 4: Tăng trưởng và Mở rộng quy mô",
                "summaryChapterContent": "- Giới thiệu giai đoạn tập trung vào việc tăng tốc và chiếm lĩnh thị trường.\n- Phân biệt giữa \"Growth\" (Tăng trưởng) và \"Scaling\" (Mở rộng quy mô).\n- Những thách thức chính trong giai đoạn này."
            },
            {
                "chapterName": "Slide 22. Kỹ thuật Growth Hacking hiệu quả",
                "summaryChapterContent": "- Growth Hacking là gì? Tư duy và phương pháp.\n- Ví dụ về các chiến dịch Growth Hacking kinh điển (Hotmail, Airbnb).\n- Xây dựng một phễu tăng trưởng (AARRR Framework: Acquisition, Activation, Retention, Referral, Revenue)."
            },
            {
                "chapterName": "Slide 23. Xây dựng và Kể câu chuyện Thương hiệu",
                "summaryChapterContent": "- Tầm quan trọng của việc xây dựng một thương hiệu mạnh và có câu chuyện riêng.\n- Các yếu tố cấu thành thương hiệu: Tên, logo, thông điệp, giá trị.\n- Cách sử dụng Storytelling để kết nối với khách hàng."
            },
            {
                "chapterName": "Slide 24. Khi nào nên mở rộng quy mô (Scaling)?",
                "summaryChapterContent": "- Các dấu hiệu cho thấy startup đã sẵn sàng để mở rộng.\n- Những rủi ro của việc mở rộng quá sớm hoặc quá chậm.\n- Các yếu tố cần chuẩn bị: Quy trình, công nghệ, nhân sự."
            },
            {
                "chapterName": "Slide 25. Thách thức khi quản lý một đội ngũ lớn mạnh",
                "summaryChapterContent": "- Vấn đề giao tiếp và duy trì văn hóa khi công ty phát triển.\n- Tầm quan trọng của việc xây dựng đội ngũ quản lý cấp trung.\n- Cách trao quyền và tạo động lực cho nhân viên."
            },
            {
                "chapterName": "Slide 26. Giai đoạn 5: Đối mặt Thất bại và Bài học",
                "summaryChapterContent": "- Thừa nhận rằng thất bại là một phần không thể thiếu của hành trình khởi nghiệp.\n- Mục đích của phần này là chia sẻ kinh nghiệm để giúp người khác tránh những sai lầm tương tự.\n- Nhấn mạnh tầm quan trọng của sự kiên cường và khả năng phục hồi."
            },
            {
                "chapterName": "Slide 27. Những lý do phổ biến khiến Startup thất bại",
                "summaryChapterContent": "- Phân tích các nguyên nhân hàng đầu theo thống kê (CB Insights).\n- Hết tiền, không có nhu cầu thị trường, đội ngũ không phù hợp.\n- Cạnh tranh khốc liệt, mô hình kinh doanh yếu."
            },
            {
                "chapterName": "Slide 28. Câu chuyện thất bại từ chính bản thân",
                "summaryChapterContent": "- Chia sẻ một cách chân thành về một lần thất bại hoặc một quyết định sai lầm của diễn giả.\n- Phân tích nguyên nhân, diễn biến và hậu quả.\n- Bài học xương máu rút ra được từ trải nghiệm đó là gì?"
            },
            {
                "chapterName": "Slide 29. Bài học kinh nghiệm xương máu đúc kết",
                "summaryChapterContent": "- Tổng hợp 3-5 bài học quan trọng nhất mà diễn giả đã học được.\n- Ví dụ: \"Tập trung vào khách hàng, không phải sản phẩm\", \"Dòng tiền là vua\", \"Đội ngũ là tất cả\".\n- Mỗi bài học nên đi kèm một ví dụ minh họa ngắn gọn."
            },
            {
                "chapterName": "Slide 30. Kết luận và Kêu gọi hành động",
                "summaryChapterContent": "- Tóm tắt lại 3 ý chính quan trọng nhất của toàn bộ bài thuyết trình.\n- Truyền tải một thông điệp cuối cùng đầy cảm hứng và lạc quan.\n- Kêu gọi hành động (Call to Action): Khuyến khích khán giả bắt đầu, kết nối, hoặc đặt câu hỏi.\n- Lời cảm ơn và thông tin liên hệ một lần nữa."
            }
        ]
    },
    "research_material": "--- NGUỒN THAM KHẢO: https://www.tiktok.com/@quangbilion/video/7568312467881725191 ---\nTikTok - Make Your Day\n\n--- NGUỒN THAM KHẢO: https://www.academia.edu/43371479/Kinh_dien_ve_khoi_nghiep ---\n(PDF) Kinh dien ve khoi nghiep\nAcademia.edu no longer supports Internet Explorer.\nTo browse Academia.edu and the wider internet faster and more securely, please take a few seconds to\nupgrade your browser\n.\nLog In\nSign Up\nmore\nAbout\nPress\nPapers\nTerms\nPrivacy\nCopyright\nWe're Hiring!\nHelp Center\nless\nOutline\nkeyboard_arrow_down\nTitle\nAbstract\nReferences\ndownload\nDownload Free PDF\nDownload Free PDF\nKinh dien ve khoi nghiep\nVõ Văn\nvisibility\n…\ndescription\n272 pages\ndescription\nSee full PDF\ndownload\nDownload PDF\nbookmark\nSave to Library\nshare\nShare\nclose\nSign up for access to the world's latest research\nSign up for free\narrow_forward\ncheck\nGet notified about relevant papers\ncheck\nSave papers to use in your research\ncheck\nJoin the discussion with peers\ncheck\nTrack your impact\nAbstract\nNhững lời khen dành cho KINH ÐIỂN VỀ KHỞI NGHIỆP \"Khởi sự kinh doanh không chỉ là một cách tư duy mà còn là một bộ kĩ năng. 24 bước khởi sự kinh doanh trong cuốn sách này giới thiệu các bước cụ thể và thực tế giúp những tinh thần sáng tạo có thể tối đa hóa khả năng thành công và tạo ra ảnh hưởng mạnh mẽ.\"-Mitch Kapor, Nhà sáng lập tập đoàn Lotus Development \"Tôi không phải là người đề cao bản kế hoạch kinh doanh mà coi trọng quá trình lập kế hoạch kinh doanh hơn. Cuốn sách này cung cấp một quy trình tổng thể cực kỳ hữu ích cho việc lập kế hoạch kinh doanh của những người muốn khởi sự doanh nghiệp trên cơ sở sáng tạo đột phá.\"-Brad Feld, Giám đốc Điều hành tập đoàn Foundry, Đồng sáng lập TechStars, và tác giả của loạt sách Startup Revolution \"Với 24 bước trong cuốn sách này, Bill đã làm việc cùng với những người khởi nghiệp ở Scotland trong 3 năm, và kết quả rất khả quan. Không chỉ hướng dẫn những bước đi và khuôn mẫu cực kỳ hữu ích, cuốn sách còn giúp những người khởi nghiệp tự tin trên con đường kinh doanh và phát triển doanh nghiệp lên một tầm cao mới. Đây thực sự là một cách tiếp cận cực kỳ hiệu quả và vượt ngoài biên giới quốc gia.\"-Alex Paterson, Giám đốc điều hành, Doanh nghiệp Highlands và Islands Scotland \"Tôi ước là đã đọc cuốn sách này từ những ngày đầu khởi nghiệp-chuẩn xác, ví dụ tuyệt vời, nội dung dễ hiểu, kết hợp giữa lý thuyết truyền thống về khởi sự kinh doanh với thực tế hiện tại của cộng đồng khởi nghiệp trên thế giới. Nếu bạn thực sự muốn khởi nghiệp kinh doanh, hãy đọc kỹ cuốn sách này và luôn giữ nó bên cạnh trong suốt hành trình của mình\".-Frederic Kerrest, Đồng sáng lập Okta và Giải thưởng cho doanh nhân khởi nghiệp \"MIT Patrick J. McGovern, Jr.\" \"Nhiều người nghĩ khả năng kinh doanh là bẩm sinh. Nhưng sự thật kinh doanh là kỹ năng có thể học hỏi và rèn luyện. Cuốn sách cung cấp những hướng dẫn cụ thể giúp người khởi nghiệp từng bước bắt đầu và tiến tới thành công trong công việc kinh doanh. Tôi muốn giới thiệu quyển sách này tới tất cả những người khởi nghiệp đầy tham vọng.\"-Doug Leone, Giám đốc Điều hành Sequoia Capital \"Cực kỳ hữu ích! Cuốn sách tổng kết xuất sắc những bài học trong Học viện Công nghệ Massachusett (MIT). Tôi ước gì mình đã đọc cuốn sách này sáu năm trước khi tôi bắt đầu\n...\nRead more\nRelated papers\nVIỆT NAM - FDI SAU HƠN BA THẬP KỶ V2.docx\nVõ Quân\nTrong phần này, nhóm tác giả trình bày cụ thể và chi tiết hơn về FDI tại Việt Nam sau hơn ba thập kỷ dựa trên các tiêu chí bao gồm những sự kiện nổi bật, thực trạng và triển vọng.\ndownload\nDownload free PDF\nView PDF\nchevron_right\nSự Phát Triển Kinh Tế Việt Nam Và Nhiệm Vụ Của Giáo Dục, Đào Tạo\nnguyễn lan anh\n2011\ndownload\nDownload free PDF\nView PDF\nchevron_right\nQuan Hệ Kinh Tế Giữa Các Dân Tộc Vùng Biên Giới Việt - Lào Khu Vực Các Tỉnh Điện Biên, Sơn La, Nghệ an Và Hủa Phăn, Xiêng Khoảng\nTrần Bình\nTạp chí Nghiên cứu dân tộc, 2020\nThực tế cho thấy, quan hệ kinh tế giữa các dân tộc hai bên biên giới Việt-Lào, chính là minh chứng hùng hồn nhất cho đường lối, chính sách đúng đắn của hai Đảng và hai Nhà nước, thể hiện rõ nét mong muốn xây dựng, vun đắp tình hữu nghị trong sáng, bền vững, thủy chung Việt-Lào. Nghiên cứu quan hệ kinh tế cũng là cơ sở để các nhà quản lý có định hướng hỗ trợ phát triển kinh tế, đa dạng hóa sinh kế cho đồng bào các dân tộc sinh sống tại khu vực biên giới. Từ khóa: Biên giới Việt-Lào; Quan hệ kinh tế giữa các dân tộc; Khu vực các tỉnh Điện Biên,\ndownload\nDownload free PDF\nView PDF\nchevron_right\nThực Trạng Và Giải Pháp Phát Triển Mô Hình Kinh Tế Vùng Dân Tộc Thiểu Số Tỉnh Thừa Thiên Huế\nChâu Giang\nTạp chí Nghiên cứu dân tộc\nĐ ồng bào dân tộc thiểu số ở tỉnh Thừa Thiên Huế cư trú tập trung theo cộng đồng xã, thôn, bản, nằm ven dãy Trường Sơn. Do vị trí địa lí và điều kiện tự nhiên không thuận lợi nên đời sống của đồng bào nơi đây đang gặp rất nhiều khó khăn. Trước thực trạng đó, những năm gần đây, được sự quan tâm sâu sắc của Đảng, Nhà nước cùng với sự hợp lực chỉ đạo, triển khai, tổ chức thực hiện của cả hệ thống chính trị các cấp, tỉnh Thừa Thiên Huế đã có nhiều giải pháp phát triển mô hình kinh tế ở vùng dân tộc thiểu số một cách tích cực, đồng bộ và hiệu quả để lãnh đạo địa phương xây dựng cuộc sống mới.\ndownload\nDownload free PDF\nView PDF\nchevron_right\nRút Gọn Thuộc Tính Trong Bảng Quyết Định Theo Tiếp Cận\nNguyen  Giang\n2021\nTÓM TẮT: Rút gọn thuộc tính là bài toán quan trọng trong bước tiền xử lý dữ liệu của quá trình khai phá dữ liệu và khám phá tri thức. Trong mấy năm gần đây, các nhà nghiên cứu đề xuất các phương pháp rút gọn thuộc tính trực tiếp trên bảng quyết định gốc theo tiếp cận tập thô mờ (Fuzzy Rough Set FRS) nhằm nâng cao độ chính xác mô hình phân lớp. Tuy nhiên, số lượng thuộc tính thu được theo tiếp cận FRS chưa tối ưu do ràng buộc giữa các đối tượng trong bảng quyết định chưa được xem xét đầy đủ. Trong bài báo này, chúng tôi đề xuất phương pháp rút gọn thuộc tính trực tiếp trên bảng quyết định gốc theo tiếp cận tập thô mờ trực cảm (Intuitionistic Fuzzy Rough Set IFRS) dựa trên các đề xuất mới về hàm thành viên và không thành viên. Kết quả thử nghiệm trên các bộ dữ liệu mẫu cho thấy, số lượng thuộc tính của tập rút gọn theo phương pháp đề xuất giảm đáng kể so với các phương pháp FRS và một số phương pháp IFRS khác.\ndownload\nDownload free PDF\nView PDF\nchevron_right\nĐóng Góp Của Thái Phó Hà DI Khánh Đối Với Lịch Sử Dân Tộc Thế Kỷ XI - XII\nTú Minh\nSCIENTIFIC JOURNAL OF TAN TRAO UNIVERSITY\nHiện nay, tại chùa Bảo Ninh Sùng Phúc (huyện Chiêm Hóa, Tuyên Quang) còn lưu giữ được tấm bia cổ duy nhất thuộc các tỉnh miền núi phía Bắc nước ta có niên đại từ thời nhà Lý. Nội dung văn bia chép về dòng họ Hà và những đóng góp của dòng họ này đối với vùng đất Vị Long nói riêng và đất nước nói chung ở thế kỷ XI - XII. Trong đó phải kể đến công lao to lớn của nhân vật lịch sử Hà Di Khánh.\ndownload\nDownload free PDF\nView PDF\nchevron_right\nLợi thế cạnh trang của VN trong quá trình hội nhập vào nền kinh tế thế giới\nNguyễn Sơn\n1997\ndownload\nDownload free PDF\nView PDF\nchevron_right\nThe World and Vietnamese Economy in 2017, Prospects for 2018 and Some Policy Implications for Vietnam\nnguyen nhung\nVNU Journal of Science: Economics and Business, 2018\nThis paper assesses the comprehensive macroeconomic picture of the world and Vietnam in 2017 and forecasts the outlook for 2018, and then making some policy implications for Vietnam. The world economy in 2017 is considered to be the most prosperous since 2011, thanks to the steady growth of key economies, bounced global trade, and favorable global financial conditions. However, as slow and uncertain global investment growth as well as many unpredictable factors in US government policy and Brexit, and political risks from tensions of the Korean Peninsula, 2018 will continue to witness unpredictable developments in the global economy. Faced with that situation, together with internal difficulties in the country, Vietnam should have flexible solutions, high determination and act in a drastic way in order to achieve the objectives on the economic growth and inflation as outlined. In addition, Vietnam should continue to promote the trade facilitation activities, the improvement of the bu...\ndownload\nDownload free PDF\nView PDF\nchevron_right\nChuyên san Dạy và Học - số 38 - Hòa nhập\nĐào Thị Hải Yến\n2021\nQuý độc giả thân mến,Khi nhắc tới đa dạng và bao hàm trong giáo dục, bên cạnh vấn đề về sắc tộc, xuất xứ, giới tính, còn một khía cạnh nữa đáng quan tâm là “đa dạng hệ thần kinh” (neurodiversity). Đa dạng hệ thần kinh là một phong trào khởi đầu bởi nhà xã hội học Judy Singer, với nỗ lực chuyển hướng cách nhìn nhận về các rối loạn phát triển thần kinh (như tự kỷ và tăng động giảm chú ý) từ một góc nhìn bệnh lý sang một mô hình xã hội. Mặc dù còn nhiều tranh luận xoay quanh phong trào cũng như thuật ngữ này, sự ra đời của nó đã mang tới một khẳng định tất cả chúng ta cần phải suy ngẫm: liệu rằng các vấn đề rối loạn phát triển là những ‘căn bệnh’ khó chữa hay do xã hội này đang đặt ra các tiêu chuẩn khiến cho những cá thể “khác biệt” đó không thể hòa nhập vào?Lấy cảm hứng từ chủ đề này, BBT Lộn xộn xin được gửi tới quý độc giả Dạy & Học số 39 với tựa đề “Hòa nhập”. Trong bối cảnh các dịch vụ chuyên nghiệp dành cho các cá nhân có rối loạn phát triển thần kinh còn chưa phát triển và dễ t...\ndownload\nDownload free PDF\nView PDF\nchevron_right\nChần Đoán Rò Động Mạch Vành Trên Cắt Lớp VI Tính Đa Dãy\nKhôi Nguyên Nguyễn\nVietnamese Journal of Radiology and Nuclear Medicine\nMục đích: Mô tả đặc điểm hình ảnh của rò động mạch vành trên cắt lớp vi tính đa dãy. Đối tượng và phương pháp nghiên cứu: Nghiên cứu được tiến hành trong thời gian từ tháng 1/2019 đến hết tháng 9/2020 trên 31 bệnh nhân được chẩn đoán rò động mạch vành trên phim chụp CLVT động mạch vành tại trung tâm Điện Quang, Bệnh Viện Bạch Mai, nghiên cứu mô tả tiến cứu.Kết quả: Trong tổng số 3322 bệnh nhân được chụp CLVT ĐMV trong thời gian nghiên cứu, có 31 bệnh nhân (11 nam, 20 nữ, tuổi trung bình 56) có rò động mạch vành, chiếm tỷ lệ 0,93%. Có 13 bệnh nhân chỉ có một đường rò duy nhất (41,9%), 18 bệnh nhân có từ hai đường rò trở lên (58,1%). 2 bệnh nhân đường rò xuất phát từ động mạch vành phải (6,5%), 11 bệnh nhân rò từ hệ động mạch vành trái (35,5%) và 18 bệnh nhân rò từ cả động mạch vành phải và trái (58,5%). Có 27 bệnh nhân đường rò đổ vào vòng tuần hoàn phải (87,1%), trong đó 74,2% ...\ndownload\nDownload free PDF\nView PDF\nchevron_right\nSee full PDF\ndownload\nDownload PDF\nLoading Preview\nSorry, preview is currently unavailable. You can download the paper by clicking the button above.\nReferences (312)\nChia sẽ ebook : http://downloadsachmienphi.com/ Tham gia cộng đồng chia sẽ sách : Fanpage : https://www.facebook.com/downloadsachfree Cộng đồng Google :http://bit.ly/downloadsach Trụ sở Bộ Quốc phòng Hoa Kỳ (ND). Nguyên văn: Catch-22 -chỉ những tình huống con người không thể đạt được mong muốn vì làm trái quy luật thông thường. Thành ngữ này xuất phát từ cuốn sách cùng tên xuất bản năm 1961, do tiểu thuyết gia Mỹ Joseph Heller viết về Thế chiến II. Nhân vật chính trong cuốn sách rất sợ bị giết nên tìm cách thuyết phục các sĩ quan rằng anh ta bị điên để khỏi phải lái máy bay ném bom. Tuy nhiên, các sĩ quan biết rằng những ai biết mình sợ hãi là những kẻ hoàn toàn tỉnh táo. Vì thế anh chàng này vẫn phải lái máy bay ra trận (ND).\nAristotle (384 TCN -322 TCN) là nhà triết học và bác học thời Hy Lạp cổ đại, là học trò của Plato và thầy dạy của Alexander Đại đế. Ông được xem là người đặt nền móng cho môn lý luận học. Cùng với Plato và Socrates, Aristotle là một trong ba trụ cột của văn minh Hy Lạp cổ đại (ND). Đảo Phục sinh: một hòn đảo ở Chi-lê. Cây cối trên đảo bị chính cư dân sống ở đó chặt phá để làm nhà, đốt lửa… khiến cho rừng ngày càng cạn kiệt, đất trồng trọt xói mòn dần, cư dân rơi vào tình trạng đói kém triền miên (ND).\nNghị định thư Kyoto liên quan đến Chương trình khung về biến đổi khí hậu tầm quốc tế của Liên hiệp Quốc với mục tiêu cắt giảm lượng khí thải gây hiệu ứng nhà kính, được ký kết ngày 11/12/1997 và chính thức có hiệu lực vào ngày 16/2/2005, với 191 nước tham gia (tháng 9/2011). Tính đến tháng 5/2011, Hoa Kỳ vẫn không tiến hành các biện pháp cắt giảm dù tham gia ký kết (ND). Nguyên văn: Everybody's crying peace on earth; Just as soon as we win this war (ND).\nMẹ Teresa, còn được gọi là Mẹ Teresa xứ Calcutta (1910-1997), là nữ tu Công giáo Roma người Albania và là nhà sáng lập Dòng Thừa sai Bác ái ở Calcutta, Ấn Độ năm 1950. Trong hơn 40 năm, bà đã chăm sóc người nghèo, bệnh tật, trẻ mồ côi, người hấp hối trong khi vẫn hoàn tất nhiệm vụ lãnh đạo dòng tu phát triển khắp Ấn Độ và đến các quốc gia khác (ND).\nNguyên văn: A Beautiful Mind, bộ phim dựa trên cuộc đời của nhà toán học John Nash, được hãng Universal Pictures công chiếu năm 2001, do diễn viên Russell Crowe thủ vai chính (ND). Thỏa thuận lời khai: là sự thương lượng hoặc thỏa thuận được tiến hành giữa công tố viên và luật sư biện hộ của bị cáo, theo đó bị cáo sẽ nhận tội để đổi lại mức độ khoan hồng nào đó (ND). Bách khoa Toàn thư Britannica (nguyên văn: Encyclopedia Britannica) là một bách khoa toàn thư tiếng Anh tổng hợp do công ty Encyclopaedia Britannica, Inc. biên soạn và xuất bản, với hơn 4.000 nhà chuyên môn liên tục cập nhật và phát triển. Tác phẩm này được nhiều người cho là một trong những bộ bách khoa toàn thư uy tín nhất (ND).\nTosca là vở bi kịch ba hồi của soạn giả nổi tiếng Giacomo Puccini (1858-1924), lấy bối cảnh thành Rome đang nằm dưới ách cai trị của Napoléon vào thế kỷ XIX (ND).\nVụ Watergate là vụ bê bối chính trị nổi tiếng ở Mỹ trong thập niên 1970, dẫn đến sự kiện tổng thống Richard Nixon phải từ chức. Hai trong số những kẻ trực tiếp thi hành vụ bê bối này là Bernard Barker và Frank Sturgis (ND).\nTrong tiểu thuyết Oliver Twist, ông Bumble là viên quan tư tế đã đưa Oliver đến một trại tế bần xấu xa. Chính tại nơi đây, Oliver đã bị giam vào ngục tối chỉ vì xin thêm một ít cháo. Câu nói trên được ông Bumble thốt ra chính trong phiên tòa xử Oliver (ND). Nguyên văn: United Nations' Core International Human Rights Treaties (ND). Bộ sưu tập các văn kiện Do Thái giáo cổ đại, được xem là nền tảng của giáo luật Do Thái (ND). Nguyên văn: Free rider -nghĩa gốc là kẻ trông chờ lợi ích trên trời rơi xuống (ND).\nĐể đơn giản, tôi chỉ tập trung vào những tình huống trong đó mỗi bên phải quyết định chiến lược cho mình mà không biết bên kia quyết định thế nào. Các lý thuyết gia trò chơi gọi đây là trò chơi đồng thời (để phân biệt với trò chơi liên tiếp) và thể hiện chúng giống như các ma trận trong chương 1 đối với Thế lưỡng nan của người tù, nhưng có sự kết hợp đa dạng giữa các lợi ích, chiến lược và kết quả. Những ma trận này là bản tốc ký thuận tiện để ta hình dung những gì đang diễn ra và chúng cũng là nguồn tham chiếu tiện lợi; tuy nhiên, chúng không phải là phương tiện thiết yếu và độc giả nào thấy chúng không hữu ích có thể bỏ qua. Nguyên văn: chicken, nghĩa đen là \"gà con\", từ chỉ kẻ nhát gan. Nguyên văn: Hawk-Dove -một thuật ngữ trong chính trị; theo đó, các đảng phái ôn hòa (như đảng Dân chủ ở Mỹ) thường được gọi là Bồ câu (Dove), còn các đảng hiếu chiến, manh động (đảng Cộng hòa) được gọi là Diều hâu (Hawk). Nguyên văn: Evolutionary Stable Strategy. Nguyên văn: Q.E.D. -một thuật ngữ trong toán học, viết tắt của Quod Erat Demonstrandum (\"điều đã được chứng minh\" trong tiếng La-tinh) (ND).\nNguyên văn: Rock, paper, scissors -tại Việt Nam, trò chơi này có tên gọi phổ biến là Oẳn tù tì hay Kéo, búa, bao. Tên gọi này đã được thay đổi từ nguyên bản (từ giấy -paper thành bao và từ đá -rock thành búa) do hình dạng bàn tay của người chơi khi chơi trò này (ND). Vấn đề duy nhất với lối chơi ngẫu nhiên hoàn toàn là rất khó thực hiện được trên thực tế, và đa phần mọi người đều tuân theo một khuôn mẫu nào đó mà một đối thủ tinh anh có thể đoán được. Để khắc phục điều này, tôi đã nghĩ ra cách chọn các chiến lược mà không đối thủ nào có thể dự đoán được, bởi vì bản thân tôi cũng không thể dự đoán dược. Khi tôi thử nghiệm chiến lược này với một chương trình máy tính trên mạng thì nó đã thành công. Hằng số toán học e là cơ số của logarit tự nhiên, còn gọi là số Euler (đặt theo tên nhà toán học Leonhard Euler). Giá trị số e tới 20 chữ số thập phân là: 2,71828182845904523536... Chúng đang rơi vào Thế lưỡng nan của người tù, trong đó tuy chiến lược \"hai bên cùng đưa\" rất mang tính hợp tác, phối hợp (và tối ưu), nhưng chiến lược \"hai bên cùng giữ\" mới là điểm cân bằng Nash chiếm thế chủ đạo và dẫn tới thất bại. Nguyên văn: Nash bargaining solution (ND).\nNguyên văn: Pareto optimal position -còn được gọi là tình huống hiệu quả Pareto -một thuyết trọng tâm của kinh tế học được ứng dụng phổ biến trong lý thuyết trò chơi. Theo đó, việc chuyển từ cách phân chia này sang cách phân chia khác mà giúp ít nhất một cá nhân có lợi hơn nhưng không làm bất kỳ một cá nhân nào khác bị thiệt hại được gọi là một sự cải thiện Pareto, hay sự tối ưu hóa Pareto (ND). Nash liệt kê bốn điều kiện giúp giải pháp mặc cả của ông mang lại kết quả tối ưu: 1. Lời giải cho việc phân chia tài nguyên phải không để phần nào sót lại; 2. Giải pháp không phụ thuộc vào cách người tham gia đánh giá tính thiết thực của phần lợi họ được nhận;\nNếu kết quả mà không ai muốn chọn trở nên không khả thi, thì sẽ không có gì thay đổi;\nGiải pháp sẽ không thay đổi nếu các bên tham gia hoán đổi vị trí cho nhau. Nguyên văn: Ultimatum Game (ND).\nJoseph Raymond \"Joe\" McCarthy (1908 -1957) là chính trị gia người Mỹ, nghị sĩ Đảng Cộng hòa tại bang Wisconsin từ năm 1947 cho đến khi qua đời năm 1957. Từ năm 1950, McCarthy đã trở thành gương mặt công chúng tiêu biểu nhất trong giai đoạn mà những căng thẳng của Chiến tranh Lạnh làm gia tăng nỗi sợ về sức ảnh hưởng ngày càng lớn của chủ nghĩa cộng sản (ND). Peanuts là loạt truyện tranh được đăng trên nhật báo Mỹ của họa sĩ Charles M. Schulz, xuất bản lần đầu vào thập niên 1940. Truyện có nội dung dành cho thiếu nhi, với hai nhân vật chính là cậu bé Charlie Brown và chú chó Snoopy (ND).\nMachiavellian đã trở thành từ đồng nghĩa với tất cả những gì xảo quyệt, lừa lọc và đáng trách; tuy nhiên, thông điệp chính của Niccolo Machiavelli cho những kẻ muốn chiến thắng và duy trì quyền lực là: \"Tốt hơn hết là hãy tìm kiếm lòng tin của người ta hơn là phụ thuộc vào [sức mạnh]\". Đối với Machiavelli, niềm tin là vấn đề cốt lõi, dẫu cho những phương pháp ông đề xuất để giành lấy niềm tin đó đôi khi cũng dựa trên tính thực tiễn hơn là đạo đức. Là tên đặt cho nữ giới, nghĩa là Món quà của Thượng đế. Nguyên văn: chain letters -tức trò gửi thư và yêu cầu người nhận sao chép rồi gửi đến nhiều người khác, thường để lan truyền các thông điệp dụ dỗ hoặc lừa đảo (ND). Nguyên văn: pyramid schemes -một hình thức kinh doanh phi pháp và dễ đổ vỡ, trong đó một người hoặc một tổ chức chuyên dụ dỗ người khác tham gia kinh doanh theo cấp bậc kiểu kim tự tháp: những người thuộc các tầng thấp hơn sẽ làm lợi cho những người ở tầng trên bằng doanh số và tiền hoa hồng. Kiểu kinh doanh này tồn tại ở Việt Nam dưới hình thức \"kinh doanh theo mạng lưới\" hay \"bán hàng đa cấp\" biến tướng (ND).\nFaust là nhân vật trong tác phẩm kịch cùng tên của thi sĩ, nhà soạn kịch, tiểu thuyết gia và triết gia Đức lỗi lạc Johann Wolfgang Goethe (1749-1832). Faust đã bán linh hồn của chàng cho quỷ dữ để được thỏa mãn mọi mong ước của mình (ND). Nguyên văn: \"give still it hurts\" (ND). Tạm dịch: \"Bản thân mình không muốn thì đừng làm với người khác.\" (ND) Sau này, Tit for Tat còn đề cập tới các chiến lược cụ thể, và TIT FOR TAT được dùng để chỉ những chương trình máy tính thể hiện những chiến lược đó. Nguyên văn: pork-barrel politics -thuật ngữ chỉ hành động các chính khách tìm cách mang dự án đầu tư về cho khu vực bầu cử mà mình đại diện để thu phục cảm tình của cử tri (ND).\nTên một trang web chuyên về bóng chày, dành cho những người muốn tìm hiểu thông tin, các giải đấu bóng chày (ND).\nTrích Doanh nhân công nghệ cao: Bài học từ MIT và hơn thế (Entrepreneurs in High Technology: Lessons from MIT and Beyond) (New York: Tạp chí Đại học Oxford, 1991) của Edward B. Roberts, trang 258 (TG).\nTrích Tác động khởi nghiệp: Vai trò của MIT -Báo cáo đã cập nhật (Entrepreneurial Impact: The Role of MIT -An Updated Report) của Edward B. Roberts và Charles E. Eesley, trong Sáng lập và Xu hướng trong Khởi nghiệp 7, số 1-2 (2011): 1-149, http://dx.doi.org/10.1561/0300000030 (TG).\nTrích Một báo cáo mới về vai trò của MIT -Báo cáo đã được cập nhật (Entrepreneurial Impact: The Role of MIT -An Updated Report) của Edward B. Roberts và Charles E. Eesley, trong Sáng lập và Xu hướng trong Khởi nghiệp 7, số 1-2 (2011): 1-149, http://dx.doi.org/10.1561/0300000030 (TG).\nTrích Những câu chuyện thành công (Success Stories) của Văn phòng Chuyển giao Công nghệ MIT, http://web.mit. edu/tlo/www/about/success_stories.html. (TG).\nTrích Câu chuyện của hai doanh nhân: Tìm hiểu sự khác biệt giữa các loại hình khởi nghiệp trong kinh tế (A Tale of Two Entrepreneurs: Understanding Differences in the Types of Entrepreneurship in the Economy) của Bill Aulet và Fiona Murray, Quỹ Ewing Marion Kauffman, tháng 5 năm 2013, www.kauffman.org/uploadedfiles/downloadableresources/a-tale-of-two-entrepreneurs.pdf (TG).\nTrích Quản lý sáng tạo và đột phá (Managing Invention and Innovation) của Edward B. Roberts trong Quản lý nghiên cứu công nghệ 31 (Research Technology Management 31), số 1, tháng 1-2 năm 1988, ABI/INFORM Complete (TG).\nTrích Gần một nửa các công ty khởi nghiệp sáng tạo tại Mỹ được thành lập bởi \"người khởi nghiệp cũng chính là người sử dụng\" (Nearly Half of Innovative U.S. Startups Are Founded by 'User Entrepreneurs) theo nghiên cứu của Quỹ Ewing Marion Kauffman ngày 7 tháng 3 năm 2012, www.kauffman.org/newsroom/nearly-half-of-innovative-startups-are-founded-by-userentrepreneurs. Aspx (TG).\nTrích Doanh nhân trong lĩnh vực công nghệ cao: Bài học từ MIT và hơn thế (Entrepreneurs in High Technology: Lessons from MIT and Beyond) (New York: Tạp chí Đại học Oxford, 1991) của Edward B. Roberts, trang 258 (TG).\nThực chất chúng tôi đã bán hàng cho cả ba thị trường trên khi mới khởi nghiệp bởi vì chúng tôi vẫn chưa hiểu được giá trị của việc xác định được các thị trường đặc trưng (TG).\nTên phần mềm phác thảo bố cục website (BT).\nTrong quân sự, hào nước là tuyến phòng thủ cuối cùng bảo vệ lâu đài khỏi sự tấn công của kẻ thù. Ở đây tác giả muốn ám chỉ Yếu tố cốt lõi giống như vũ khí cuối cùng bảo vệ doanh nghiệp khỏi sự tấn công của các đối thủ cạnh tranh, như hình vẽ trang 172 (BT).\nTheo Từ doanh nhân MIT đến lãnh đạo tiệc trà: Câu chuyện về Thomas Massie (From MIT Entrepreneur to Tea Party Leader: The Thomas Massie Story ), của Gregory T. Huang, Xconomy ngày 17 tháng 5 năm 2012, www.xconomy.com/boston/2012/05/17/ from-mit-entrepreneur-to-teaparty- leader-the-thomas-massie-story/2 (TG).\nTrích Amie Street: Mô hình âm nhạc mới tuyệt vời (\"Amie Street: Awesome New Music Model\") của Michael Arringto trên TechCrunch, ngày 23 tháng 7 năm 2006, http://techcrunch.com/2006/07/23/amie-street-awesome-new-music-model.\nTrích từ báo cáo Phương pháp đánh giá mức độ rủi ro cao, đầu tư dài hạn (A Method for Valuing Hight-Righ, Long-term Investment) trong Harvard Business School của William A. Sahlman. Trường hợp 9-288-006, ngày 12 tháng 8 năm 2003 (TG).\nNhững con số đã được thay đổi để minh họa và không phải là con số thật mà Julia dự kiến trong dài hạn (TG).\nConversion rate (CR) là chỉ số đo việc những khách hàng tiềm năng trở thành khách hàng thật sự khi họ mua một món hàng hay dịch vụ của bạn. Chỉ số CR này thường là phần trăm của khách mua hàng so với tổng số lượng khách viếng thăm của toàn website hay của một kênh quảng cáo nào đó (ND).\nTìm hiểu thêm về Hệ thống đánh giá lòng trung thành của khách hàng tại www.netpromoter.com. Đây là hệ thống đo lường và phát triển quảng cáo truyền miệng hiệu quả (TG).\nHay còn gọi là marketing theo kiểu truyền thống, gồm các hình thức quảng cáo như: phát tờ rơi, gửi thư điện tử, bán hàng qua điện thoại,… (BT).\n\"Chiến lược Đại dương xanh\" đề cập đến một kiểu thị trường khác, tại đó doanh nghiệp có thể tránh được cạnh tranh và cũng không nhất thiết phải cạnh tranh; mà chủ yếu thu lợi nhuận lớn từ những đột phá sáng tạo (BT).\nTrích \"YC -Style Up tư vấn thời trang cá nhân hàng ngày phù hợp với phong cách và địa điểm của bạn\" của Leena Rao trên Techcrunch, ngày 18 tháng 3 năm 2013, http://techcrunch.com/2013/03/18/yc-backedstyleup-recommends-daily-personalized-outfits- tailored-to-your-style-and-location.\nĐông Dương, còn được gọi là bán đảo Trung-Ấn (Indochine) là khu vực Đông Nam Á lục địa, gồm:\nĐông Dương thuộc Anh: Miến Điện, Mã Lai;\nXiêm;\nĐông Dương thuộc Pháp (Đông Pháp): Việt Nam, Ai Lao, Cao Miên. Tên \"Xứ Đông Dương\" thường được dùng để chỉ Đông Dương thuộc Pháp. (HĐ)\nNguyên Giám đốc Học viện Ngoại giao, từng là: -Tham tán Công sứ Đại sứ quán Việt Nam tại Pháp -Đại sứ Việt Nam tại Singapour -Đại sứ Việt Nam tại UNESCO và Tổ chức quốc tế Pháp ngữ.\nÉmile Chautemps (1850-1918): người giữ một số cương vị quan trọng trong chính phủ Pháp bấy giờ, bao gồm chức Bộ trưởng Bộ Thuộc địa Pháp năm 1895.\nArmand Rousseau (1835-1896): Toàn quyền Đông Dương. Năm 1871 Rousseau bước chân vào chính trị, ông làm Ủy viên Hội đồng chung của cảng Brest (1871-1895), Thứ trưởng Công nghiệp (30/1-7/8/1882; dưới thời Thủ tướng C. de Freycinet), Chủ tịch Quốc hội (1883-1894), Thứ trưởng Bộ Hải quân và Thuộc Địa (28/4-9/11/1885, dưới thời chính phủ Henri Brisson), Ủy viên Hội đồng Nhà nước (1885-1896), Thượng nghị sĩ Đảng Cộng hòa (1895-1896), Toàn quyền Đông Dương (12/1894-12/1896). Ông mất ở Hà Nội khi còn đương nhiệm Toàn quyền Đông Dương (10/12/1896).\nFinistère là một tỉnh của Pháp, thuộc vùng hành chính Bretagne, tỉnh lỵ Quimper.\nAlexandre-Félix-Joseph Ribot (1842-1923): bốn lần giữ chức Thủ tướng Pháp (các nhiệm kỳ: 12/1892-4/1893, 1/1895-11/1895, 9/6/1914-13/6/1914, 3/1917-9/1917). * Các chú thích của tác giả sẽ được ghi tắt '(TG)', của dịch giả sẽ được ghi tắt '(DG)', của người hiệu đính sẽ được ghi tắt '(HĐ)' ở cuối chú thích, các chú thích còn lại là của nhóm biên tập OMEGA-Alpha Books.\nLéon Victor Auguste Bourgeois (1851 -1925): kế nhiệm Ribot làm Thủ tướng Pháp từ tháng 11/1895-4/1896.\nPierre-Paul Guieysse (1841-1914): Bộ trưởng Thuộc địa trong nội các của Léon Bourgeois (1895- 1896).\nCharles Camille Julien Krantz (1848-1924): Bộ trưởng Công chính, Bộ trưởng Chiến tranh (5/1893-6/1893) trong nội các của Charles Dupuy (1898-1899).\nÉtienne Antoine Guillaume Richaud (1841-1889): từng giữ chức Chánh văn phòng của Bộ trưởng Bộ Thương mại và Thuộc địa, Tổng đốc Ấn Độ thuộc Pháp. Đầu năm 1888, ông được Chính phủ Pháp điều sang Đông Dương để tạm thời giữ chức Thống sứ Bắc Kỳ trước khi được bổ nhiệm làm Toàn quyền Đông Dương vào tháng 4/1888 thay cho Ernest Constans. Ngày 25/5/1889 ông được triệu hồi về nước. Khi tới vịnh Bengale, ông bị dịch tả và chết trên boong tàu Caledonia.\nPaul Bert (1833-1886): nhà động vật học, sinh lý học người Pháp. Ông là nhà khoa học nổi tiếng, đã từng giữ chức Bộ trưởng Giáo dục của Pháp (1881-1882). Đầu năm 1886, ông được bổ nhiệm làm Toàn quyền Lưỡng kỳ (Bắc -Trung) tại Đông dương và mất tháng 11 cùng năm vì bệnh kiết lỵ.\nPalais Bourbon là tên thường gọi của tòa nhà Quốc hội Pháp hiện nay, công trình nằm bên bờ sông Seine, thuộc Quận 7 thành phố Paris. Được nữ Công tước Louise Françoise de Bourbon -con gái vua Louis XIV -cho xây dựng từ năm 1722, Palais Bourbon tiếp tục được người cháu nội là Hoàng thân Louis V Joseph de Bourbon-Condé mở rộng trong nhiều năm. Tới thời kỳ Cách mạng Pháp, cung điện được chọn làm trụ sở của quốc hội và giữ vai trò này hầu như liên tục đến tận ngày nay.\nAndré Lebon (1859-1938): Bộ trưởng Thương mại, Công nghiệp và Bưu chính (1/1895-10/1895), Bộ trưởng Thuôc địa (1896-1898).\nĐiện Élysée (tiếng Pháp: Palais de l'Élysée) là dinh Tổng thống Cộng hòa Pháp, nhiệm sở chính thức của tổng thống kể từ khi bắt đầu nền Đệ nhị Cộng hòa Pháp vào năm 1848. Nó nằm ở số 55 phố Faubourg-Saint-Honoré, gần đại lộ Champs-Élysées phía quảng trường Concorde, thuộc quận 8 thành phố Paris.\nRaymond Poincaré (1860-1934): Chính khách Pháp, năm lần giữ chức Thủ tướng và là Tổng thống Đệ tam cộng hòa Pháp (18 /2/1913-18/2/1920). Ông thuộc Liên minh dân chủ.\nPaul Delombre (1848-1933): Luật sư, Bộ trưởng Bộ Thương mại, Công nghiệp, Bưu chính (1898- 1899).\nLouis Adolphe Cochery (1819-1900): Thượng nghị sĩ Pháp.\nÉtienne Clémentel (1864-1936): Thượng nghị sĩ người Pháp, Bộ trưởng Thuộc địa (1905-1906).\nFélix Jules Méline (1838-1925): Thủ tướng Pháp (1896-1898).\nEmmanuel Arène (1856-1908): Chính khách kiêm nhà văn người Pháp.\nJean Louis Barthou (1862-1934): Thủ tướng Pháp (3/1913-9/1913).\nGeorges Leygues (1857-1933): Thủ tướng Pháp kiêm Bộ trưởng Ngoại giao (1920-1921).\nLéon Victor Auguste Bourgeois (1851-1925): Thủ tướng Pháp (1895-1896).\nEugène Henri Brisson (1835-1912): hai lần giữ chức Thủ tướng Pháp (1885-1886 và 6/1898- 11/1898).\nFernand Faure (1853-1929): Nghị sĩ Quốc hội Pháp, Thượng nghị sĩ Pháp thời Đệ tam Cộng hòa.\nHenri Maurice Berteaux (1852-1911): Bộ trưởng Quốc phòng Pháp (1904-1905).\nPierre Adolphe Émile Maruéjouls (1835-1908): từng giữ chức Bộ trưởng một số bộ trong thời Đệ tam Cộng hòa.\nCharles Dupuy (1851-1923): ba lần giữ chức Thủ tướng Pháp (4/1893-12/1893, 1894-1895 và 1898-1899).\nMột xã thuộc địa phận Asine vùng Picardy, miền Bắc nước Pháp.\nNguyên văn: 'coloniaux', ở đây chỉ giới quân sự và dân sự người Pháp đã từng làm việc, sinh sống tại thuộc địa.\nDặm biển (hải lý), 1 hải lý = 1,852 cây số.\nEo giữa đảo Corse của Pháp ở phía Bắc và đảo Sardinia của Ý ở phía Nam. (DG)\nSémillante: một tháp làm bằng đá, được dựng lên để tưởng nhớ thảm họa đắm tàu Sémillante của Pháp. Năm 1855, con tàu chiến Sémillante của Pháp chở 600 binh lính đã gặp phải một trận bão lớn khiến tàu va vào đá, khiến toàn bộ binh lính trên tàu thiệt mạng.\nTác phẩm L'agonie de la Sémillante (tạm dịch: Sémillante hấp hối) của văn hào Pháp Alphonse Daudet (1840-1897).\nSicile: tên tiếng Anh là Sicily.\nNúi lửa ở phía đông bắc đảo Sicile. (DG)\nHomer (khoảng thế kỷ VIII trước công nguyên): là một trong những nhà thơ Hy Lạp cổ đại, tác giả của hai tác phẩm Illiad và Odyssey nổi tiếng thế giới..\nHai quái vật trong thần thoại Hy Lạp chuyên hút nước biển vào rồi phun ra những xoáy nước mạnh, gây nguy hiểm cho thuyền bè qua lại.\nChỉ Napoléon Bonaparte trong chiến dịch Ai Cập giai đoạn 1798-1801. (DG)\nKhi tác giả viết cuốn hồi ký này, Ai Cập đang là thuộc địa của Anh. (DG)\nCảng, đồng thời là mỏm cực Bắc của Tunisia ở Bắc Phi trông ra Địa Trung Hải. (DG)\nThuộc địa của Anh ở mỏm cực Nam Tây Ban Nha, trông sang châu Phi. (DG)\n/1/1880. Năm 1893, sau khi đã thực hiện một khối lượng công việc lớn, người Pháp đã phải từ bỏ kế hoạch của mình do bệnh tật và khó khăn, thiệt hại lớn về nhân lực cũng là một trong các yếu tố chính của thất bại này: ước tính có tới 22.000 công nhân đã chết trong thời gian xây dựng công trình này (1881-1889).\nCharles de Freycinet (1828-1923): bốn lần giữ chức Thủ tướng của Pháp (1879-1880, 1882- 1882, 1886-1886 và 1990-1992), hai lần giữ chức Bộ trưởng Bộ Chiến tranh (1888-1893 và 1898- 1899). Sự kiện kênh Suez rơi vào tay Anh và Pháp mất dần quyền kiểm soát kênh diễn biến như sau: Kênh Suez được xây dựng từ năm 1859 tới năm 1869 bằng vốn của các công ty tư nhân Pháp. Kết thúc công trình, Ai Cập nắm giữ 44% giá trị, phần còn lại do 21.000 người Pháp cùng nắm giữ. Năm 1875, Ai Cập bán phần của mình cho Anh. Năm 1882, Anh đưa quân đội đến đóng trên các bờ kênh, chiếm được quyền kiểm soát kênh đào này. (DG)\nTức Chủ tịch Công ty Kênh đào Suez. (DG)\nChỉ Biển Đỏ vì biển này dài và hẹp như một con lạch.\nVịnh thuộc Pháp ở Đông Phi; bờ vịnh phía bắc có thành phố Tadjoura, bờ phía nam có thành phố Djibouti. (DG)\nTrên lãnh thổ Ethiopie. (DG)\nAbyssinie hay Đế quốc Ethiopie là tên gọi một quốc gia xưa mà lãnh thổ nay là Eritrea và nửa Bắc của Ethiopie ở Đông Phi. Abyssinie cũng là tên cổ xưa của nước Ethiopie hiện nay. (DG)\nNguyên văn 'le roi Ménélick': tức Hoàng đế Menelik Đệ nhị của Ethiopia (1844-1913), người đã mở mang bờ cõi Ethiopia và kiến lập đế chế mới, năm 1896 ông chiến thắng Ý ở Eritria và Ý buộc phải ký hiệp ước công nhận độc lập và chủ quyền toàn vẹn của Ethiopia. Ở chương 5 tác giả giải thích quan điểm của người Pháp lúc bấy giờ chỉ gọi những người cai trị của những dân tộc thuộc địa hoặc nhược tiểu ở các châu lục khác là vua (roi), không gọi là Hoàng đế (empereur).\nDjibouti nằm bên Biển Đỏ, do đó trông ra đường hàng hải đi qua kênh đào Suez.\nMũi cực đông của \"Sừng châu Phi\" thuộc Somalia. (DG)\nĐảo trong vịnh Aden và thuộc Nam Yemen. (DG)\nCape Comorin (tên cũ), nay là Kanyakumari, điểm cực nam của bán đảo Ấn Độ.\nTức Sri Lanka ngày nay.\nNguyên văn 'La mer de Chine' (Biển Trung Hoa hoặc Biển Nam Trung Hoa): địa danh cũ chỉ Biển Đông; ngày nay Việt Nam gọi là Biển Đông, nhiều nước khác gọi là Biển Đông Nam Á.\nEo biển nằm giữa bán đảo Mã Lai và đảo Sumatra của Indonesia. 59. Tức Thái Lan. 60. Tức Hong Kong.\nTức Bangkok.\nCác Thuộc địa Eo biển: chỉ một nhóm các thuộc địa của Anh ở Đông Nam Á, được thành lập vào năm 1826 bao gồm 4 khu định cư riêng biệt là Malacca, Dinding, Penang và Singapour.\nThời Paul Doumer, người ta chưa phân biệt Đông Bắc Á và Đông Nam Á mà gọi chung là Đông Á.\nNguyên văn 'Poulo-Condore': còn gọi là đảo Côn Lôn hoặc Côn Đảo, một quần đảo ngoài khơi bờ biển Nam Kỳ.\nNguyên văn: 'Cap Saint-Jacques' (Mũi Saint Jacques) là tên người Pháp đặt cho Vũng Tàu từ năm 1775 khi tàu thuyền của Bồ Đào Nha và Pháp bắt đầu ra vào vùng biển Vũng Tàu để buôn bán, trao đổi hàng hóa. Người Pháp nói 'au Cap Saint-Jacques', tức là 'ở Mũi Saint Jacques' hoặc nói tắt là 'au Cap', dân ta đọc trại cụm 'au Cap' thành tên Ô Cấp.\nNguyên văn: 'Ti-Ouane'. Theo Trương Vĩnh Ký, đây là núi Tùy Vân, tức Thùy Vân (mây rủ), nay gọi là núi Minh Đạm, thuộc tỉnh Bà Rịa -Vũng Tàu. Núi nằm ở bờ biển, thuộc huyện Long Điền, cách thành phố Vũng Tàu 30km về phía Đông Bắc, nơi có bãi tắm Long Hải.\nNay gọi là núi Dinh Cố.\nTên cũ của Bãi Trước, Vũng Tàu.\nNguyên văn 'administrateur' (quan cai trị): ở đây chỉ quan chức người Pháp đứng đầu một hạt, một tỉnh. Sau khi chiếm xong ba tỉnh miền Đông gồm Gia Định, Định Tường, Biên Hòa (1862) và ba tỉnh miền Tây gồm Vĩnh Long, An Giang, Hà Tiên (1867), thực dân Pháp xóa bỏ cách phân chia địa giới hành chính cũ của triều Nguyễn. Lúc đầu Pháp gọi département thay cho phủ, gọi arrondissement thay cho huyện. Tuy nhiên, các cấp hành chính dưới cấp huyện thì vẫn được giữ nguyên như thời nhà Nguyễn độc lập là hai cấp: cấp tổng (tiếng Pháp là canton) và cấp làng xã (cấp tổng còn được duy trì tới tận năm 1945). Khoảng năm 1868, Nam Kỳ có 27 inspection (tiếng Việt gọi là \"hạt thanh tra\", \"địa hạt thanh tra\", \"khu thanh tra\" hay \"tiểu khu thanh tra\", do Thanh tra cai trị). Về sau, inspection đổi thành arrondissement (tiếng Việt gọi là \"hạt tham biện\", \"khu tham biện\" hay \"hạt\"). Đứng đầu arrondissement là administrateur, tiếng Việt gọi là Chánh tham biện. Dinh hành chính gọi là Tòa Tham biện nhưng dân cũng quen gọi là Tòa Bố (giống như dinh quan Bố chánh của nhà Nguyễn). Tham biện dưới quyền Phó Toàn quyền đóng ở Sài Gòn. Sau nữa \"hạt\" được đổi thành \"tỉnh\", và chức Tham biện đổi thành Chủ tỉnh [Tỉnh trưởng] (Chef-province hay Chef de la province).\nNguyên văn 'Lieutenant-Gourverneur'. Chức Thống đốc Nam Kỳ bị hủy bỏ theo sắc lệnh ngày 12- 4-1888, thay thế bằng chức Phó Toàn quyền (Lieutenant-Gouverneur), trực tiếp đặt dưới quyền và thay mặt Toàn quyền Đông Dương, đặc trách cai trị xứ Nam Kỳ. (Sài Gòn là trụ sở thứ hai của Phủ Toàn quyền Đông Dương, sau Hà Nội). Tuy nhiên, trong dân gian vẫn thường quen gọi là ngài \"Thống đốc Nam Kỳ\".\nXuồng tam bản giống như ghe câu, nhưng lớn hơn, có bốn bơi chèo, dùng để chuyên chở nhẹ, thường sử dụng để đi lại trên sông rạch. Tam bản xuất xứ từ tiếng Hoa \"sàn băn\" (tam bản = 3 tấm ván ghép), người Pháp phiên âm thành \"sampan\".\nNguyên văn: Résident-Maire (Công sứ hoặc Đốc lý), tương đương với chức thị trưởng; Gòn được lập năm 1869, Ủy hội thành phố Chợ Lớn lập năm 1879, Hội đồng thành phố Hà Nội và Hải Phòng lập năm 1888 và Ủy hội thành phố Tourane lập năm 1908.\nTức Thủ đô Phnom Penh của Campuchia.\nTức Myanmar.\nTức Lào.\nTrấn Ninh: là đất của Lào, có thời là lãnh thổ phiên thuộc của Đại Việt thời Hậu Lê và thời Nguyễn.\nNgày nay gọi là Vịnh Bắc Bộ.\nTức sông Hàn (nguyên tác dùng tên Tourane, tên gọi của Đà Nẵng thời Pháp thuộc.)\nChỉ các dân tộc của các quốc gia trong vùng Đông Nam Á.\nNgụ ý các cố vấn Pháp giúp Gia Long thống nhất đất nước. (DG)\nTác giả thêm tính từ \"mới\" để phân biệt với Đông Dương trước khi thuộc Pháp. (DG)\nĐảo của Pháp trong Địa Trung Hải. (DG)\nNơi này người Pháp gọi là đồi Hài cốt (Ossuaire), còn người dân địa phương gọi là nghĩa trang Y Pha Nho (Tây Ban Nha). Nghĩa trang nằm trên một quả đồi nhỏ gần cảng Tiên Sa thuộc bán đảo Sơn Trà, Đà Nẵng ngày nay.\nChỉ Đệ nhị Đế chế dưới thời Napoléon III. (DG)\nQuân cảng bờ tây bắc nước Pháp. (DG)\nMũi cực nam của châu Phi. (DG)\nNguyên văn: 'absinthe', một loại rượu mùi có nguồn gốc từ Thụy Sĩ.\nNorodom (1834-1904), còn có tên là Ang Vody (Norodom là tên hiệu khi lên ngôi), là vua Campuchia từ năm 1860 đến năm 1904.\nCác tài liệu khác đều ghi 'Doudart de Lagrée'. (HĐ)\nHòa Mộc: một địa điểm bên bờ sông Lô cách thành Tuyên Quang vài dặm đường về phía đông nam. Trận Hòa Mộc năm 1885 là cuộc chiến quyết liệt trong cuộc chiến Pháp -Thanh, trong trận này quân Thanh vây hãm thành Tuyên Quang hơn một tháng trời, khiến Pháp phải kéo quân tới giải vây. Tuy bị thiệt hại nặng do bị quân Thanh tấn công, song cuối cùng quân Pháp đã phá vỡ được vòng vây và củng cố được vị trí chiến lược của mình ở khu vực sông Lô.\nBấy giờ là thời vua Quang Tự, Thanh Đức Tông nhà Thanh.\nĐây chỉ trận đánh Trấn Nam Quan trong chiến tranh Pháp-Thanh, xảy ra ngày 23-24/3/1885, trong đó quân Pháp đại bại. (HĐ)\nJules François Camille Ferry (1832-1893): hai lần giữ chức Thủ tướng Pháp (9/1880-11/1881 và 2/1883-4/1885).\nAuguste Jean Marie Pavie (1847-1925): là công chức dân sự thuộc địa người Pháp, nhà thám hiểm và nhà ngoại giao, người đóng vai trò trọng yếu trong việc thiết lập quyền kiểm soát của Pháp tại Lào trong hai thập kỷ cuối của thế kỷ XIX. Pavie trở thành Phó công sứ Pháp tại Luang Prabang năm 1885, và cuối cùng là Thống đốc và Đặc nhiệm Toàn quyền Pháp tại Lào.\nTức Quảng Châu Loan. (HĐ)\nĐất có thể chia ra thành hai lớp tổng quát hay tầng: tầng đất bề mặt, là lớp trên cùng nhất, ở đó phần lớn các loại rễ cây, vi sinh vật và sinh vật khác cư trú, và tầng đất cái, tầng này nằm sâu hơn và thông thường dày đặc, chặt hơn cũng như ít các chất hữu cơ hơn.\nĐóng tại địa điểm mà nay là Xí nghiệp liên hợp Ba Son. Năm 1774, Nguyễn Ánh chiếm lại Sài Gòn. Song song với việc xây thành Bát Quái (Quy thành -1790), Nguyễn Ánh đã cho lập xưởng Chu Sư (Thủy xưởng). Đến những năm đầu thế kỷ XIX xưởng đã mở rộng thành một công trường thủ công lớn là nơi sản xuất, sửa chữa mọi loại chiến hạm, nơi đặt lò đúc các hạng súng lớn nhỏ bằng đồng hay bằng gang, nơi tập trung hàng nghìn công nhân với nhiều ngành chuyên môn khác nhau. Năm 1861 Pháp chiếm Sài Gòn. Ngày 28/4/1863 chính phủ Pháp đã ký quyết định chính thức thành lập Thủy xưởng Ba Son, đặt trực thuộc Bộ Hải quân Pháp. Vì tầm quan trọng của xưởng này, năm 1884 chính phủ Pháp cho xây dựng thêm một ụ tàu lớn nữa để làm căn cứ sửa chữa tàu cho các hạm đội quân Pháp ở vùng Viễn Đông.\nCông nho: do đọc trại chữ \"công nhu\" là quỹ dành cho việc chung, nhu cầu chung của làng, tức là công quỹ làng xã.\nDải đất nhô lên giữa sông.\nNguyên văn 'tirailleurs annamites' (lính khố đỏ An Nam): lính khố đỏ là lực lượng vũ trang của chính quyền thuộc địa Pháp ở Đông Dương, dùng người bản xứ làm quân đội chính quy trong việc đánh dẹp. Danh từ \"lính khổ đỏ\" xuất phát từ quân phục của nhóm này gồm quần áo chẽn, nón dẹp (sau đổi nón chóp) và dải thắt lưng màu đỏ buộc ở bụng, đầu dải buông thõng ở bẹn giống như cái khố nên người dân Việt mới gọi là \"khố đỏ\" tuy thực tế người lính mặc quần chứ không phải khố. Lực lượng lính khố đỏ phân theo địa phương gồm lính khố đỏ Nam Kỳ, lính khố đỏ Bắc Kỳ (tirailleurs tonkinois) và lính khố đỏ Cao Miên (tirailleurs cambodgiens). Ngoài ra, thời bấy giờ còn có lính khố xanh (milicien à ceinture bleu, garde provincial) và lính khố vàng (milicien à ceinture jaune, garde royal à Hué) với nhiệm vụ bảo vệ an ninh, tuần tra. Lính khố xanh đóng ở các tỉnh, còn lính khố vàng đóng ở kinh đô Huế, lính khố lục canh gác phủ, huyện. Lính khố đỏ và lính khố xanh được gọi chung là lính tập.\nNguyên văn \"Grand Phu Lang Giang\" (\"Phu Lang Giang Đại nhân\"). Một số tên riêng và địa danh trong sách này bị phiên âm từ tiếng Việt ra tiếng Pháp không chính xác đã được căn cứ vào ngữ cảnh để chuyển ngữ ngược lại tiếng Việt. Ngữ cảnh dưới đây cho thấy nhân vật này chính là Phan Thanh Giản.\nThường được gọi là \"ba tỉnh miền Đông\".\nThường được gọi là \"ba tỉnh miền Tây\".\nNguyên văn 'les chefs de canton'. Bộ máy hành chính từ cấp tỉnh trở xuống thời phong kiến được mô tả như sau: Đứng đầu tỉnh là Tổng đốc (mỗi người phụ trách hai, ba tỉnh và chuyên trách một tỉnh) và Tuần phủ (dưới Tổng đốc, chỉ phụ trách một tỉnh). Giúp việc có Bố chánh sứ ti lo về thuế khóa, hộ khẩu, hành chính; Án sát sứ ti lo về an ninh, luật pháp. Phụ trách về quân sự có chức lãnh binh. Tất cả các quan chức đứng đầu tỉnh đều do chính quyền trung ương trực tiếp bổ nhiệm. Dưới tỉnh là phủ, huyện, châu, tổng và xã. Quan chức của triều đình chỉ phân ra tới phủ huyện, từ tổng trở xuống thuộc về quyền tự trị của dân. Người dân tự lựa chọn lấy người của mình cử ra quản trị mọi việc tại địa phương được quan tỉnh sở tại duyệt y. Tổng gồm có vài làng hay xã, có một chánh tổng (cai tổng) và một phó tổng do Hội đồng Kỳ dịch (Kỳ mục) của các làng cử ra quản lý thuế khóa, đê điều và trị an trong tổng.\nTrong những di sản văn hóa do triều Nguyễn để lại, có một loại cổ vật có giá trị lịch sử, mỹ thuật và văn hóa rất cao, được làm bằng nhiều chất liệu khác nhau, được gọi chung là thẻ bài. Từ tên chung là thẻ bài, tùy theo chất liệu làm nên chiếc thẻ mà có sự phân biệt là: kim bài (bài bằng vàng), ngân bài (bài bằng bạc), mộc bài (bài bằng gỗ), thạch bài (bài bằng đá)…; hay tùy theo công năng của từng chiếc thẻ mà gọi là: bội bài (bài để đeo), tín bài (bài làm tín vật), lệnh bài (bài giao việc)… Những thẻ bài này là vật dụng đặc biệt, dùng để ghi công hay để phân biệt danh tính, phẩm hàm, địa vị, chức phận của các hạng quý tộc, quan binh thời Nguyễn. Khởi thủy, vua Gia Long (1802-1820) cấp cho các quan trong Cơ Mật Viện một ngân bài (bài bằng bạc) để ra vào Đại nội. Năm 1834, vua Minh Mạng (1820-1841) bắt đầu cho làm các thẻ bài bằng vàng, gọi là kim bài, có đề bốn chữ Hán: Cơ Mật Đại Thần để ban cho các quan lại cấp cao được sung vào Cơ Mật Viện. Tùy theo chức tước và phận sự, các thẻ bài do triều Nguyễn ban cho các quan được làm bằng vàng, bằng bạc mạ vàng hay bằng bạc. Từ năm Thành Thái thứ 16 (1906) trở đi, quan lại văn võ từ hàm thất phẩm trở lên nhận thẻ bài làm bằng ngà, từ thất phẩm trở xuống nhận thẻ bài làm bằng sừng trâu. (Nguồn: Bài Trang sức của quyền uy và ân thưởng của Trần Đức Anh Sơn đăng trên Trần Đức Anh Sơn's Cultural History and Scholarship Blog).\nTrần Bá Lộc (1839-1899)\nChức quan đứng đầu bộ máy cai trị một quận ở Nam Kỳ thời Pháp thuộc.\nNguyên văn 'Phủ', 'Huyện': cách gọi tắt các chức vụ này. Tri phủ đứng đầu một phủ, Tri huyện đứng đầu một huyện.\nNguyên văn 'Chevalier de la Légion d'honneur': Bắc đẩu Bội tinh là huân chương cao quý nhất của Pháp do Napoléon Bonaparte đặt ra, gồm năm hạng: hạng nhất là Grand-croix de la Légion d'honneur (Đại Thập Tự), hạng nhì là Grand officier de la Légion d'honneur (Đại sĩ quan), hạng ba là Commandeur de la Légion d'honneur (Chỉ huy), hạng tư là Officier de la Légion d'honneur (Sĩ quan), hạng năm là Chevalier de la Légion d'honneur (Hiệp sĩ).\nNhân vật khổng lồ phàm ăn trong cuốn tiểu thuyết cùng tên của nhà văn Pháp F. Rabelais (1494- 1553).\nNguyên văn 'reinette grise': giống táo màu nâu nhạt, quả nhỏ, hương vị thơm ngon nổi tiếng, có xuất xứ từ Anh, được trồng ở nhiều nước châu Âu.\nĐá ong.\nNguyên văn: 'Les Moïs' (nôm na là người Mọi, tức người Thượng): chỉ những tộc dân sinh sống tại Miền Thượng, sau này cũng gọi là Cao nguyên Trung Phần, hay Tây Nguyên, gồm những nhóm sắc tộc bản địa như Ba Na, Jarai, Ê đê, Cơ Ho, Mạ, Xơ Đăng, Mơ Nông… 115. Trước đây từ Sài Gòn vào Chợ Lớn có hai đường bộ: Một là \"route haute\" có nghĩa là \"đường cao\", dân chúng gọi là đường trên, nay là Lý Tự Trọng và Nguyễn Trãi. Hai là \"route basse\" có nghĩa là \"đường thấp\", dân chúng gọi là đường dưới, nay là đường Võ Văn Kiệt.\nTức Đỗ Hữu Vị (1883-1916): con trai út của Tổng đốc Phương, một phi công người Việt phục vụ trong Quân đội Pháp. Nhiều tài liệu cho rằng Đỗ Hữu Vị \"là người Việt Nam đầu tiên lái máy bay chiến đấu\".\nVào thời này Nam Kỳ thịnh hành hai loại hình sân khấu là đờn ca tài tử và hát bội (hát tuồng).\nNguyên văn 'Petchili': Bắc Trực Lệ, một địa danh của Trung Hoa. Trực Lệ nghĩa là \"trực tiếp bị kiểm soát\", biểu thị cho vùng đất nằm dưới quyền kiểm soát trực tiếp của triều đình trung ương Trung Hoa. Trực Lệ được thành lập từ thời nhà Minh, vào thời điểm kinh đô còn nằm ở Nam Kinh dọc Trường Giang. Năm 1403, Minh Thành Tổ dời đô về Bắc Bình, sau đó đổi tên thành Bắc Kinh. Khu vực Bắc Trực Lệ, giản xưng là \"Bắc Trực\" bao gồm lãnh thổ đại bộ phận tỉnh Hà Bắc và một phần nhỏ các tỉnh Hà Nam, Sơn Đông, cùng Bắc Kinh và Thiên Tân ngày nay. Ngược lại, khu vực quanh Nam Kinh được gọi là Nam Trực Lệ, giản xưng là \"Nam Trực\" bao gồm Thượng Hải, Giang Tô và An Huy hiện nay.\nBộ com-lê đuôi tôm của nam giới.\nNay là trụ sở Cục Hải quan Thành phố Hồ Chí Minh, đường Hàm Nghi, Quận 1.\nNay là Sở Giao thông Vận tải tại góc đường Pasteur-Lý Tự Trọng.\nTrong ngữ cảnh này được hiểu là Bộ trưởng Thuộc địa.\nMột lãnh thổ trực thuộc liên bang (Union Territory) của Ấn Độ. Đây là một vùng thuộc địa cũ của Pháp. Vào tháng 12 năm 2006, vùng này đổi tên chính thức từ Pondicherry thành tên gốc tiếng địa phương là Puducherry, có nghĩa là Làng Mới.\nĐường bộ.\nTức Dinh Thống đốc.\nChúng tôi cố gắng bảo toàn phong cách của tác giả bằng cách giữ nguyên lời tự nhận mình là một con bạc tinh quái (partenaire malin). (DG)\nTức một năm trước khi Paul Doumer được bổ nhiệm làm Toàn quyền Đông Dương.\nTrước khi là nghị sĩ Nam Kỳ, ông này là Thống đốc dân sự đầu tiên của Nam Kỳ.\nTên ông này được đặt cho công viên nay là Công trường Quách Thị Trang, trước chợ Bến Thành.\nĐô đốc Émile de La Bédollière (1838-1901): quân nhân Pháp, giữ chức vụ Chuẩn Đô đốc trong giai đoạn 1893-1899. Tuy nhiên, trong giai đoạn này ông từng làm chỉ huy Sư đoàn Hải quân Viễn Đông và đảm nhiệm vai trò quyền Đô đốc trên chiến hạm Bayard.\nNelson (1758-1805), Đô đốc Anh đã thắng nhiều trận hải chiến chống hải quân của Napoléon. Ông tử trận trong trận hải chiến cuối cùng ở Trafalgar năm 1805.\nCác pháo đài Vauban là 12 công trình phòng thủ do Nguyên soái Sébastien Le Prestre de Vauban, nhà công trình sư quân sự lỗi lạc của Pháp thiết kế vào nửa cuối thế kỷ XVII, nằm dọc theo biên giới nước Pháp. Vua Gia Long và các vua Nguyễn sau này đã học tập cách xây thành Vauban kiểu mới này từ người Pháp.\nTyphon (tiếng Anh: Typhoon): bão lớn Thái Bình Dương, là tên gọi chung những xoáy thuận nhiệt đới hình thành và phát triển ở vùng tây bắc Thái Bình Dương, một trong những trung tâm bão của trái đất; typhon chỉ loại bão có cường độ rất mạnh. Từ typhon có nguồn gốc từ tiếng Hán là \"đài phong\" hoặc từ touffon của tiếng Ba Tư (nghĩa là bão lớn); một vài nước khác trong khu vực Thái Bình Dương cũng có từ phát âm tương tự để chỉ loại bão này, người châu Âu gọi typhon hoặc typhoon là phỏng theo phiên âm của từ này (cũng như từ tsunami của Nhật); vì xuất xứ của từ typhon như vậy nên trong cuốn này nó được giữ nguyên không dịch.\nTên cảng Hải Khẩu theo hệ ngôn ngữ Á-Phi.\nTức vụ chiêm .\nTức vụ mùa.\nNhư nguyên văn, có thể là Vạn Chài (Đồ Sơn, Hải Phòng).\nNguyên văn \"Pakhoi\".\nJean Marie Antoine de Lanessan: Toàn quyền Đông Dương giai đoạn 1891-1894.\nThuộc địa phận tỉnh Hải Dương.\nĐây là Phủ Toàn quyền cũ gần bờ sông, nằm trên địa điểm ngày nay là Bảo tàng Lịch sử Việt Nam. (HĐ)\nNguyên văn 'évêque in partibus': Giám mục hiệu toà là Giám mục không có giáo phận. Chính xác hơn, vị Giám mục này đứng đầu một giáo phận chỉ có trên danh nghĩa, thường là một thành phố cổ đã từng có tòa Giám mục, vì lý do nào đó nay không còn. Giám mục hiệu toà thường thực hiện nhiệm vụ là một Giám mục phụ tá. Trong Công giáo Rôma, Giám mục hiệu tòa nếu không là Giám mục phụ tá thì thường là sứ thần Tòa thánh hoặc người đứng đầu một cơ quan trong Giáo triều.\nNguyên văn 'd'Excellence': Đức ông hoặc Ngài; là cách gọi những người có tước vị cao như bộ trưởng, đại sứ, tổng giám mục… Hoàng Cao Khải (1850-1933) là nhà văn, nhà sử học và là đại thần thời vua Thành Thái triều Nguyễn. Hoàng Cao Khải được thăng chức Khâm sai Kinh lược Bắc Kỳ, tước phong Duyên Mậu quận công (1890). Năm 1897, Nha Kinh lược Bắc Kỳ bị bãi bỏ, Hoàng Cao Khải được điều về Huế lãnh chức Thượng thư Bộ Binh và làm Phụ chính đại thần cho vua Thành Thái, hàm Thái tử Thái phó, Văn minh điện Đại học sĩ. Như vậy, Hoàng Cao Khải là viên Kinh lược sứ Bắc Kỳ cuối cùng của triều Nguyễn. Hoàng Cao Khải nổi tiếng là nhân vật thân Pháp, năm 1884 Pháp chiếm Bắc Kỳ, trong khi các phong trào chống Pháp nổi dậy Hoàng Cao Khải đã bắt tay với Pháp để đàn áp các phong trào này, điển hình là cuộc khởi nghĩa Bãi Sậy.\nTrên thực tế, người Bồ Đào Nha tuy có buôn bán, nhưng không đặt thương điếm ở Kẻ Chợ (Hà Nội). (HĐ)\nĐại La, còn có các tên gọi khác là Đại La thành, Thành Đại La, La Thành, là tên gọi trước đây của Hà Nội trong hai thế kỷ VIII và IX. Dalila còn là tên một phụ nữ đẹp nổi tiếng trong Kinh Thánh. 150. Nay là hồ Hoàn Kiếm.\nNay là phố Tràng Tiền.\nVườn hoa Paul Bert, vườn hoa Chí Linh, nay là vườn hoa Lý Thái Tổ.\nNguyên văn \"Résident général\": Chức vụ Tổng Trú sứ Trung-Bắc Kỳ (Résident général de l'Annam et du Tonkin) được đặt ra để thay mặt cho Chính phủ Pháp chủ trì mọi công việc đối ngoại của triều đình Việt Nam ở cả Bắc và Trung Kỳ. Tiếng Việt vào thời điểm Hòa ước Quý Mùi, 1883 được ký kết không quen dùng \"trú sứ\" hay \"lưu trú quan\" để dịch chữ résident, nhân lại sẵn có chữ consul nên mới gọi viên chức ấy là \"công sứ\". Chức vụ này cũng thường được gọi ngắn gọn là \"Tổng sứ\" hay gọi là \"Toàn quyền Lưỡng Kỳ\" hoặc \"Toàn quyền Trung-Bắc Kỳ\". Năm 1885, tướng Philippe Marie André Roussel de Courcy được cử sang Việt Nam với quyền hạn cai quản cả Bắc lẫn Trung Kỳ. Năm sau đó, Paul Bert được cử sang kế nhiệm. Trong dân gian, người ta thường gọi là Toàn quyền Paul Robert. Năm 1887 khi Liên bang Đông Dương hình thành thì chức vụ Toàn quyền Đông Dương được lập nên, nắm toàn quyền cai quản cả Bắc Kỳ, Trung Kỳ, Nam Kỳ và Cao Miên; tới năm 1889 chức vụ Tổng sứ Trung Kỳ-Bắc Kỳ bị bãi bỏ. Trước đó, vào năm 1886, chức vụ Thống sứ Bắc Kỳ (Résident supérieur du Tonkin) và Khâm sứ Trung Kỳ (Résident supérieur de l'Annam) được đặt ra, khi đó còn dưới quyền trực tiếp của Tổng Trú sứ.\nNguyên văn: 'Rue des Cercueils'. Chính là phố Lò Sũ xưa kia chuyên đóng và bán áo quan (còn được gọi là Hàng Sũ), thế nhưng đền thờ nghề sũ trên phố lại thờ ông tổ nghề mộc và nghề rèn. Sở dĩ như vậy vì những người thợ sũ đều xuất thân từ nghề mộc và nghề rèn. Dân phường Hàng Sũ phần lớn từ làng Liễu Viên, Phương Dực (Thường Tín, Hà Tây cũ) đến thành Thăng Long cách đây hơn 200 năm. Tuy nhiên, nghề hàng sũ trên phố nay không còn, chỉ còn lại tên gọi mà thôi.\nNguyên văn 'nielleurs', từ này từ điển cho nghĩa \"thợ khảm men huyền\", một loại thợ chạm hoặc dát vàng bạc.\nNguyên văn 'bois de fer', dịch chữ là \"gỗ sắt\"; ở Việt Nam có nhóm gỗ được gọi là tứ thiết gồm bốn loại gỗ quý và cứng như sắt là đinh, lim, sến, táu. Gỗ trắc còn có tên gọi là cẩm lai, không nằm trong hàng tứ thiết, tuy nó là một loại gỗ quý ở Nam Kỳ; không hiểu vì sao tác giả lại mô tả đồ chạm khảm của Bắc Kỳ được làm trên nền gỗ trắc, vì thời đó Bắc Kỳ thịnh hành gỗ gụ, đồ gỗ truyền thống thường được gọi chung là sập gụ tủ chè.\nChỉ xã Kiêu Kỵ trước thuộc phủ Thuận Thành, Bắc Ninh, nay thuộc Gia Lâm, Hà Nội.\nCác kỳ thi Nho học ở Việt Nam thời bấy giờ gồm thi Hương, thi Hội và thi Đình. Thi Hương là cấp thấp nhất, được tổ chức ở một số vùng, thi Hương có bốn kỳ: kỳ I: kinh nghĩa, thư nghĩa; kỳ II: chiếu, chế, biểu; kỳ III: thơ phú; kỳ IV: văn sách. Thi qua ba kỳ thì đỗ Tú tài (trước 1828 gọi là Sinh đồ), thường mỗi khoa lấy đỗ 72 người. Tuy có tiếng thi đỗ nhưng thường không được bổ dụng. Thi qua cả bốn kỳ thì đỗ Cử nhân (trước 1828 gọi là Hương cống). Thường mỗi khoa lấy đỗ 32 người, được bổ dụng làm quan nhỏ ở các địa phương, sau dần dần mới được thăng lên các chức cao hơn.\nKỳ Đồng tên thật là Nguyễn Văn Cẩm (1875-1929), người làng Trung Lập, phủ Tiên Hưng, tỉnh Hưng Yên nay là xã Văn Cẩm, huyện Hưng Hà, tỉnh Thái Bình. Ông vốn có tư chất thông minh từ nhỏ lại được cha, là nhà nho giỏi, dạy dỗ. Ông được chính phủ Pháp cấp học bổng sang học Trường trung học Alger, tốt nghiệp Tú tài khoa học và văn chương. Ông có lẽ là người Việt đầu tiên đỗ Tú tài Pháp. Ở chương VII, tác giả sẽ nói rõ thêm về nhân vật này.\nĐộc giả có thể hình dung cảnh dựng lều thi của các sĩ tử qua đoạn văn này trong cuốn Lều chõng của Ngô Tất Tố: \"... Vân Hạc mừng quá, chàng vội đeo các đồ đạc lại chỗ gần lều Khắc Mẫn. Nhanh nhảu, Khắc Mẫn đỡ bộ lều chõng trên vai Vân Hạc xuống đất. Cởi hết mấy nuộc dây chằng, thày lấy sáu chiếc gọng lều cắm làm hai hàng, để cho Vân Hạc vít những đầu gọng sâu vào các ống ròng rọc. Rồi một người trải áo lều lợp lên, một người đem đôi áo tơi che kín hai đầu. Bốn phía góc lều đã được Khắc Mẫn đóng bốn cái cọc nho nhỏ và neo bốn chiếc gọng lều vào đó, cho khi có gió, lều khỏi lay chuyển. Vân Hạc liền đem cái chõng kê vào trong lều, rồi chàng sang lều Khắc Mẫn, giở bộ đá lửa đánh lửa hút thuốc...'\nThống sứ Bắc Kỳ: là viên chức người Pháp đứng đầu xứ bảo hộ Bắc Kỳ dưới thời Pháp thuộc. Chức vị này được lập ra vào năm 1886 (Thống sứ Paulin Vial) để điều hành việc cai trị Bắc Kỳ.\nSau khi thí sinh đỗ kỳ thi Hương năm sau mới được dự thi kỳ thi Hội. Thi đỗ khóa thi Hội rồi mới được phép dự thi Đình. Kỳ thi Hội cũng có bốn kỳ như thi Hương. Khoa thi này được gọi là \"Hội thi Cử nhân\" hoặc \"Hội thi Cống sĩ\" (các Cử nhân, Cống sĩ, tức là người đã đỗ thi Hương ở các địa phương, tụ hội lại ở kinh đô để thi) do đó gọi là thi Hội. Trước năm 1442 thí sinh đỗ cả 4 kỳ được công nhận là trúng cách thi Hội, nhưng không có học vị gì. Nếu không tiếp tục thi Đình thì vẫn chỉ có học vị Hương cống hoặc Cử nhân. Chỉ sau khi thi Đình, người trúng cách thi Hội mới được xếp loại đỗ và mới được công nhận là có học vị các loại Tiến sĩ. Chính thức từ năm 1442 trở đi thí sinh đỗ thi Hội mới có học vị Tiến sĩ (tức Thái học sinh, dân gian gọi là ông Nghè). Người đỗ đầu khoa thi Hội gọi là Hội nguyên.\nNguyên văn: 'celui qui en faisait fonctions': người thực hiện những chức năng của vị Thống sứ, ý nói quyền Thống sứ hoặc một quan chức được Thống sứ ủy nhiệm. (HĐ)\nĐồng bạc Đông dương (tiếng Pháp: piastre): đơn vị tiền tệ người Pháp cho phát hành và lưu thông tại Đông Dương thuộc Pháp trong thời gian từ năm 1885 đến năm 1954. Tiền Đông Dương gồm các đơn vị: piastre-đồng, cent (xen) hoặc centime (xăng-tim) -xu và sapèque-kẽm. Một đồng piastre bằng 100 xăng-tim (xu), một xăng-tim bằng 2-6 đồng kẽm (đồng trinh) tùy theo triều đại.\nĐể tách Bắc Kỳ khỏi quyền kiểm soát trực tiếp của triều đình Huế, người Pháp ép vua Đồng Khánh ra chỉ dụ lập Nha Kinh lược sứ Bắc Kỳ vào tháng 6/1886; tháng 2/1888 khánh thành trụ sở Nha (nay là Thư viện Quốc gia ở phố Tràng Thi, Hà Nội). Về danh nghĩa, đứng đầu Nha này là viên Kinh lược sứ Bắc Kỳ của triều đình nhà Nguyễn nhưng trên thực tế, quyền lực thuộc về Thống sứ Bắc Kỳ của người Pháp. Tháng 7/1897 vua Thành Thái bãi bỏ Nha này và quyền lực của Kinh Lược sứ Bắc Kỳ được chuyển giao cho Thống sứ Bắc Kỳ; Hoàng Cao Khải là viên Kinh lược sứ cuối cùng của Nha này.\nNguyên văn tiếng La-tinh \"modus vivendi\": hòa ước tạm thời, tạm ước.\nCửa Thuận An, trước còn được gọi là cửa Eo, cửa Nộn, là một cửa biển quan trọng ở Trung Kỳ thuộc tỉnh Thừa Thiên. Cửa này là thủy lộ chính thông sông Hương qua phá Tam Giang ra biển Đông. Vì là nút giao thông nối liền vùng cận duyên và lưu vực sông Hương, cửa Thuận An đóng vai trò trọng yếu đối với cố đô Huế về mặt chiến lược, thương mại, cũng như kinh tế.\nNgụ ý trận Trấn Hải Thành (1883), quân triều đình thất thủ trước sự tấn công của quân Pháp, nhiều tướng lĩnh và quân sĩ triều đình đã anh dũng hy sinh trong trận chiến này, trong đó có Trần Thúc Nhẫn, Nguyễn Trung, Lê Chuẩn, Lâm Hoành...\nKhâm sứ Trung Kỳ (tiếng Pháp: Résident supérieur de l'Annam) là viên chức người Pháp đại diện cho chính quyền bảo hộ ở Trung Kỳ dưới thời Pháp thuộc. Trên danh nghĩa viên chức này không nắm quyền nội trị nhưng thực chất là Khâm sứ Trung Kỳ điều hành việc cai trị. Trước năm 1887 theo Hòa ước Giáp Tuất 1874 thì Pháp được quyền bổ nhiệm một Công sứ (Trú sứ) (résident) ở Huế.\nLính của triều đình Huế.\nErnest Albert Brière là Khâm sứ Trung Kỳ giai đoạn 1891-1897.\nNguyên văn ministre plénipotentiaire, thường được dịch là 'Đặc sứ' hoặc hiện nay là 'đại sứ đặc mệnh toàn quyền'; trước năm 1887, chức danh này được gọi là Tổng Trú sứ; sau năm 1887 chức danh này được gọi là Khâm sứ.\nNơi các vua Nguyễn thiết triều, tiếp kiến sứ giả các nước.\nNhiều sự kiện diễn ra trong khoảng thời gian này có liên quan đến điều tác giả đề cập ở đây, nổi bật là việc triều đình nhà Nguyễn ký với Pháp Hòa ước Quý Mùi (25/8/1883) hay còn gọi là Hòa ước Harmand, chấp thuận chế độ Bảo hộ của Pháp ở An Nam, và Trận Kinh thành Huế (5/7/1885) do Tôn Thất Thuyết chỉ huy quân triều đình đánh vào lực lượng Pháp nhưng thất bại.\nTức Tuy Lý Vương Miên Trinh (Nguyễn Phúc Thư, 1820-1897), ông là con thứ 11 của vua Minh Mạng. Năm 1889, Thành Thái nguyên niên, ông được cử làm Ðệ nhất Phụ chính thân thần.\nNguyễn Trọng Hợp (1820-1902) là danh thần triều Nguyễn. Ông đỗ Tiến sĩ khóa Ất Sửu (1865), làm quan dưới bảy đời vua từ Tự Đức đến Thành Thái, giữ các chức từ Tri phủ đến chức Kinh lược Bắc Kỳ (1886), Thượng thư Bộ Lại (1887), Tổng tài Quốc sử quán, Đại thần Cơ Mật viện, Văn Minh Đại học sĩ, Phụ chính Đại thần của vua Thành Thái (1889-1897).\nĐây là 36 bài thơ được dịch từ tập Tây tra thi thảo, gồm 68 bài thơ, của Nguyễn Trọng Hợp làm trong khi đi sứ Pháp, vịnh phong cảnh cửa biển Cần Thơ, Singapour, Colombo, Hồng Hải, Kênh đào Suez, Paris, xem mặt trời mọc v.v.. Ba mươi sáu bài này được dịch sang tiếng Pháp và in ở Hà Nội năm 1897.\nNguyên tác viết 'Dinh-Hoan-Chi-Luoc', có thể là cuốn dư địa chí Doanh Hoàn Chí lược. Cuốn sách về địa lý thế giới này được biên soạn vào năm thứ 28 (Kỷ Dậu, 1849), niên hiệu Đạo Quang, triều vua Thanh Tuyên tông (Mân Ninh, 1821-1851), in vào đời vua Quang Tự nhà Thanh (1875- 1909), Trung Hoa.\nNhững bài thơ này trích trong tập Tây tra thi thảo đã được dịch ra tiếng Pháp và được tác giả trích dẫn ở đây; tuy vậy bản dịch tiếng Pháp đã chuyển những bài thất ngôn tứ tuyệt này thành những bài thơ sáu câu, Alpha Books đã tra cứu và dịch nghĩa từ nguyên bản tiếng Hán. Tài liệu tham khảo: Nguyễn Trọng Hợp, Tây tra thi thảo, Sách in năm 1884. Ký hiệu: VHv 1411, Viện Nghiên cứu Hán Nôm.\nClovis I (466-511): Vua của Vương quốc Frank có lãnh thổ bao trùm Tây Âu. Năm 486, sau chiến thắng Syagrius trong trận Soissons, sự thống trị của Clovis I mở rộng ra toàn miền bắc xứ Gaule. Thập niên 490, lãnh địa của Clovis mở rộng thêm về phía Địa Trung Hải. Năm 508 ông lấy Paris làm kinh đô của vương quốc mình.\nNguyên văn 'chasse de Truong-Duong', năm 32 trước Công nguyên là năm Hán Thành đế trị vì.\nLa Phù là một trong thập đại danh sơn của Trung Hoa, thuộc địa phận huyện Bác La, Huệ Châu, bên bờ Đông giang, miền trung tỉnh Quảng Đông. Núi này có nhiều cảnh đẹp, được xem là chốn thần tiên thường giáng hạ.\nTiếng Pháp những cây thuộc họ tre như trúc, tre, nứa, vầu... đều gọi chung là bambou, nhưng theo truyền thống văn hóa phương Đông thì cây trúc mới là biểu tượng của người quân tử; tuy vậy, do đoạn dưới có liên quan với đoạn này lại đề cập đến cây tre theo cách gọi chung của người Pháp nên chỗ này được để là tre.\nNguyên văn 'Namty': sông Nậm Thi hay sông Ngưu, Trung Hoa gọi là sông Nam Khê, hợp lưu với sông Hồng tại Hà Khẩu, Lào Cai.\nNguyễn Thân (1840-?) là võ quan nhà Nguyễn, người gốc Quảng Ngãi, con của Nguyễn Tấn, một võ quan thời Tự Đức. Sau này Nguyễn Thân trở thành một tướng lĩnh quan trọng dưới triều Đồng Khánh, và là cộng sự đắc lực của thực dân Pháp vào những năm cuối thế kỷ XIX tại Việt Nam, nổi tiếng với công trạng đánh dẹp các cuộc nổi dậy sau 1885. Nguyễn Thân bị các chí sĩ của ta thời đó, nhất là Phan Bội Châu, phê phán rất kịch liệt vì tội đánh lại đồng chủng, đồng bào.\nCuộc tấn công của Tôn Thất Thuyết vào quân Pháp, được sử sách ghi lại như sau: Đêm 22 rạng 23 tháng 5 âm lịch (tức ngày 4, 5 tháng 7 năm 1885), Nguyễn Văn Tường và Tôn Thất Thuyết, vì thấy người Pháp khinh mạn vua mình như vậy, nên quyết định ra tay trước: đem quân tấn công trại binh của Pháp ở đồn Mang Cá. Đến sáng thì quân Pháp phản công, quân triều Nguyễn thua chạy, rời bỏ Kinh thành Huế. Tôn Thất Thuyết vào cung cấp báo việc giao chiến trong đêm và mời vị Hoàng đế trẻ Hàm Nghi cùng Tam cung lên đường.\nTức Lê Trung Đình (1863-1885), hiệu Long Cang, là một chí sĩ yêu nước đã lãnh đạo cuộc khởi nghĩa chống Pháp ở Quảng Ngãi trong phong trào Cần Vương.\nTức Nguyễn Tự Tân (1848-1885) là Phó quản lực lượng hương binh trong phong trào Cần Vương tại Quảng Ngãi.\nMai Xuân Thưởng (1860-1887), lúc nhỏ tên là Phạm Văn Siêu, là sĩ phu và là lãnh tụ phong trào kháng Pháp cuối thế kỷ XIX ở Bình Định.\nChức của Trần Bá Lộc trước khi được thăng lên Tổng đốc; nhờ đánh dẹp các cuộc khởi nghĩa ở Nam Kỳ, Trần Bá Lộc được thăng các chức: Tri phủ (1867), Đốc phủ sứ (1868), Tổng đốc Thuận Khánh (24 tháng 7 năm 1886).\nTức Nguyễn Duy Hiệu (1847-1887), có sách ghi là Nguyễn Hiệu, tục gọi Hường Hiệu, là một chí sĩ và là một lãnh tụ trong phong trào Cần Vương tại Quảng Nam.\nJules Georges Piquet (1839-1923) là một chính trị gia người Pháp. Ông từng là Toàn quyền Đông Dương, thời gian tại vị từ 3/5/1889 đến 18/4/1891. Ngoài ra, ông còn làm Toàn quyền ở vùng Ấn Độ thuộc Pháp, thời gian tại vị từ năm 1888 đến 1889.\nSéraphin Hector: Khâm sứ Trung Kỳ giai đoạn 1889-1891.\nPhan Đình Phùng (1847-1895): hiệu Châu Phong, là nho sĩ, nhà thơ và là lãnh tụ cuộc khởi nghĩa Hương Khê (1885-1896) trong phong trào Cần Vương chống Pháp ở cuối thế kỷ XIX.\nNguyễn Thân được phong tước Diên Lộc Quận công.\nNguyên văn 'premier ministre'. Ở đây chỉ \"Thượng thư Bộ Lại\", nhưng trong tiểu sử Nguyễn Thân không thấy ghi việc này.\nThành Thái (1879-1954) hay Nguyễn Phúc Bửu Lân (Nguyễn Phúc Chiêu) là vị Hoàng đế thứ 10 của triều đại nhà Nguyễn, tại vị từ 1889 đến 1907. Hàm Nghi, Thành Thái, Duy Tân nổi tiếng là ba vị vua yêu nước, chống Pháp. Ông từng bị lưu đày sang đảo Réunion (châu Phi).\nTức vua Dục Đức -Nguyễn Cung Tông (1852-1883), vị Hoàng đế thứ năm của nhà Nguyễn. Ông là con của Thoại Thái vương Nguyễn Phúc Hồng Y được Tự Đức chọn làm người kế vị; ông lên ngôi theo di chiếu, nhưng các quan Phụ chính là Nguyễn Văn Tường và Tôn Thất Thuyết dâng tờ hạch lên Hoàng Thái hậu Từ Dụ hạch tội Dục Đức, rồi nhân đó tống giam ông, bỏ đói ông đến chết. Chỉ lên ngôi mấy ngày nên ông còn chưa kịp đặt niên hiệu, Dục Đức chỉ là tên gọi nơi ông ở là Dục Đức đường. Sau này con ông là Hoàng đế Thành Thái đã truy tôn phụ hoàng là Cung Tông Huệ Hoàng đế.\nTheo sử gia Phạm Văn Sơn, thì đang khi vua Dục Đức hết sức đau đớn vì đói khát, Tôn Thất Thuyết và Nguyễn Văn Tường đã sai người giết vua bằng thuốc độc vì sợ để lâu sẽ sinh biến (Việt sử tân biên, quyển 5, tập thượng, 1962).\nỞ đây có lẽ tác giả đề cập đến Victor Olivier de Puymanel (1768-1799), còn có tên là Nguyễn Văn Tín, ông là một sĩ quan công binh và hải quân, một nhà phiêu lưu người Pháp, người có một vai trò khá quan trọng trong lịch sử Việt Nam. Ông đóng vai trò chủ chốt trong việc người Pháp giúp hiện đại hóa lực lượng của Nguyễn Ánh. Tuy vậy đến nay, vai trò của Olivier trong việc xây dựng kinh thành Huế vẫn là một chủ đề gây tranh cãi.\nThường gọi là quần lá tọa.\nĐàn Nam Giao triều Nguyễn được xây dựng ở xã Dương Xuân, về phía nam của kinh thành Huế, nay thuộc địa phận phường Trường An, thành phố Huế.\nĐàn hình vuông mà tác giả nói đến chính là Phương Đàn, đàn hình tròn được gọi là Viên Đàn.\nNơi nhà vua thanh tịnh trai giới trước khi hành lễ tế Nam Giao, đó là một tổng thể kiến trúc khép kín nằm ở góc tây nam của khuôn viên đàn Nam Giao.\nNghi Thiên Chương Hoàng hậu (1810-1902), hay Từ Dụ hoàng Thái hậu. Bà tại vị như một bà hoàng đức cao vọng trọng nhất của triều đình Huế trong vòng 55 năm.\nLệ Thiên Anh Hoàng hậu (1828-1903) húy là Vũ Thị Duyên, con của Thái Tử Thái Bảo, Đông Các Đại học sĩ, kiêm quản Quốc Tử Giám sự vụ Vũ Xuân Cẩn. Bà thường được gọi với hiệu Trang Ý Hoàng Thái hậu hoặc Khiêm Hoàng hậu.\nChính là Từ Minh Huệ Hoàng hậu Phan Thị Điều (1855-1906), người huyện Quảng Điền, tỉnh Thừa Thiên, con gái của Phù Quốc công Phan Đình Bình.\nGavroche là nhân vật trong cuốn tiểu thuyết Những người khốn khổ của Victor Hugo, điển hình cho những cậu bé lang thang đường phố, láu lỉnh, phóng túng.\nLăng Minh Mạng hay Hiếu Lăng do vua Thiệu Trị cho xây dựng, nằm trên núi Cấm Khê.\nDịch nguyên văn chú thích của tác giả dưới bức ảnh này: 'Un tombeau d'empereur à Hue'; tuy vậy công trình trong ảnh trông giống Chủa Thiên Mụ.\nKhu sân có tượng đá này gọi là Bái Đình, lát bằng gạch Bát Tràng, không phải bằng đá.\nĐây chính là Bi Đình có bia \"Thánh đức thần công\" bằng đá xanh ghi bài văn bia của vua Thiệu Trị viết về tiểu sử và công đức của vua cha, nằm trên Phụng Thần Sơn.\nTức Triều Thành Thái. (HĐ)\nTức là Thần Đạo, trục trung tâm của các công trình trong lăng. 215. Tức Đại Hồng Môn.\nTức Bửu Thành, đây là một ngọn đồi thông hình tròn có tường thành bao quanh, sâu bên dưới là mộ vua.\nNguyên văn: 'route mandarin'. Tức đường cái quan hay đường thiên lý, cũng có khi gọi là đường quan lộ, hay đường quan báo là một con đường dài chạy từ miền Bắc Việt Nam đến miền Nam Việt Nam, chủ yếu đắp vào đầu thế kỷ XIX.\nBờ biển phía đông vùng Trung Hải thuộc Pháp.\nNouvelle-Calédonie là thuộc địa của Pháp tại châu Đại Dương. Đối với người Việt, từ thời Pháp thuộc, Nouvelle-Calédonie còn được gọi là Tân Thế giới.\nEo biển Manche là một đoạn eo biển dài thuộc Đại Tây Dương xen giữa đảo Anh và bờ biển phía bắc của Pháp, liền với Bắc Hải. 222. Tức đảo Lý Sơn.\nNguyên văn: 'Baie de Hon-Kohe'. Ngày nay thuộc vịnh Vân Phong (Khánh Hòa).\nHiện nay là cảng Vân Phong (Khánh Hòa).\nAlexandre Émile Jean Yersin (1863-1943): bác sĩ y khoa, nhà vi khuẩn học, và nhà thám hiểm người Pháp gốc Thụy Sĩ. Ông là người khám phá cao nguyên Lâm Viên và vạch ra một con đường bộ từ Trung Kỳ sang Cao Miên, cũng là người thành lập và là hiệu trưởng đầu tiên của Trường Y Đông Dương (tiền thân của Đại học Y Hà Nội).\nKhi chưa có người Việt định cư, người Chăm gọi vùng đất này là \"Hamu Lithít\" -\"Hamu\" là xóm ruộng bằng, \"Lithít\" là ở gần biển. Khi bắt đầu có người Việt định cư, vẫn chưa ai có ý định đặt ngay cho vùng đất này một tên gọi mới bằng tiếng Việt. Lâu dần, âm cuối \"Lithít\" lại được gắn liền với âm \"Phan\" tách từ phiên âm của tên hai vùng Phan Rang, Phan Rí và Phan Tiết (tên gọi cũ) và sau này người ta gọi chuẩn với cái tên Phan Thiết.\nLouis Vuillaume: tức Cố Đề cha sở nhà thờ Tấn Tài (Phan Rang) giai đoạn 1885-1889.\nĐơn vị đo lường Trung Quốc, tương đương với khoảng 60 ki-lô-gam. (TG)\nNguyên văn: \"des Khas\". Người Kháng, còn gọi là Xá Khao, Quảng Lâm, là dân tộc cư trú tại bắc Việt Nam và Ai Lao. Họ nói tiếng Kháng, là ngôn ngữ thuộc ngữ chi Khơ Mú của ngữ tộc Môn- Khmer.\nBattambang: thành phố tỉnh lỵ của tỉnh Battambang, Campuchia, phiên âm tiếng Việt là Bát-tam- bang hoặc Bát-đom-boong. Sử Việt thế kỷ XIX gọi tỉnh này là Bát Tầm Bôn.\nAngkor là tên thường gọi của một khu vực tại Cao Miên đã từng là kinh đô của Đế quốc Khơ-me và đã phát triển rực rỡ vào khoảng thế kỷ IX đến thế kỷ XV. Từ \"Angkor\" xuất phát từ tiếng Phạn nagara và có nghĩa là \"thành phố\".\nNguyên gốc tiếng Pháp: Indo-Chine, nghĩa là Ấn-Trung (Ấn Độ -Trung Hoa). (DG)\nBiển Hồ Cao Miên: một hệ thống kết hợp giữa hồ và sông có tầm quan trọng to lớn đối với Cao Miên. Đây là hồ nước ngọt lớn nhất Đông Nam Á. Trong sách này dùng Biển Hồ để chỉ vùng hợp lưu giữa các con sông còn Tonlé-sap là tên một dòng sông.\nVào mùa mưa bắt đầu từ tháng Sáu, thay vì sông Tonlé-sap rút nước từ hồ ra sông Mê Kông thì sông chảy ngược dòng, tiếp nước vào hồ khiến mực nước hồ dâng cao và tăng diện tích hồ. Đến tháng Mười thì nước hồ lại rút xuống và theo sông Tonlé-sap đổ ra sông Mê Kông.\nTừ năm 1887, đại diện Pháp ở Cao Miên được gọi là Khâm sứ Cao Miên.\nMột trò chơi kiểu xổ số được sinh ra ở An Nam, nhưng trở nên phổ biến ở Cao Miên: Chủ trò làm một tấm ván, hay tấm thảm, với tên tiếng Hoa của 36 loài thú khác nhau: hổ, khỉ, rắn, công… Cùng lúc, chủ trò treo giữa phòng chơi một tấm bảng có ghi tên một loại thú, được phủ kín. Người chơi đặt cược trên một hoặc nhiều tên loài thú. Khi tất cả các tên đã được đặt kín, chủ trò công bố tên loài thú ghi trên tấm bảng, và người thắng giành được gấp nhiều lần giá trị đặt cược. (DG) 238. Tên bài Quốc ca Pháp.\nỞ Cao Miên, cả nam và nữ thường dùng một miếng vải hình chữ nhật dài khoảng ba mét và rộng một mét quấn quanh eo, phần đuôi ở hai đầu sẽ được thắt vào với nhau ở giữa hai chân rồi được cố định bởi một thắt lưng bằng kim loại, được gọi là sampot. Sampot gần giống với một chiếc quần hơn là váy.\nMột loại đăng ten được làm bằng tay, phổ biến ở Pháp từ thế kỷ XVII, đặc biệt thường được sản xuất từ vùng Chantilly.\nMột loại hộp quay tay tạo ra một giai điệu được thiết lập từ trước, mỗi hộp nhạc chỉ có thể phát ra một vài giai điệu nhất định.\nÝ nói các điệu múa này diễn lại những tích trong sử thi Ramayana của Ấn Độ.\nChỉ hoàng thân Sisowath, sau trở thành nhà vua Cao Miên (trị vì: 1904 -1927). Do việc tranh chấp cung đình, Sisowath đã bị anh trai của mình là vua Norodom trục xuất ra nước ngoài. Sau với sức ép của người Pháp, Norodom đã phải dàn hòa với Sisowath, phong tước hiệu cho em mình là Obbareach (Obbarach) có quyền kế vị. Xem: Sakou Samoth, Hommes et histoire du Cambodge, Paris 2012, p.233. (HĐ)\nNguyên văn: 'Excursions et Reconnaissance'.\nNguyên văn: L'Archaeological Survey.\nNguyên văn: Linguistic Survey.\nJava (tiếng Indonesia: Jawa): đảo lớn nhất của Indonesia, hiện nay là đảo có mật độ dân số cao nhất toàn cầu, nơi sinh sống của 60% dân số nước này.\nJames Darmesteter, Ngữ văn học và khai thác thuộc địa, đăng trên báo Critique et Politique [Phân tích và chính trị] (TG).\nDự thảo về điều lệ được chuẩn bị bởi ngài Barth, Bréal và Sénart, được thỏa thuận với Doumer, và được duyệt bởi Viện Hàn lâm vào ngày 9/12/1898, trở thành nghị định từ 15/12/1898. (TG)\nXiêm Riệp: hay Siem Reap, tỉnh lỵ ở tây bắc Cao Miên. Địa danh này theo tiếng Miên nghĩa là \"Xiêm bại trận\".\nKompong Chnang (tiếng Việt: Công-pông Chơ-năng): một tỉnh miền Trung của Campuchia. 252. Một quận thuộc Berlin, Đức.\nRama V: hay Chulalongkorn Đại vương (tên hoàng gia: Phra Chula Chomklao Chaoyuhua, 1853- 1910), vị vua thứ năm của nhà Chakri trong lịch sử Thái Lan. Ông được xem là một trong những ông vua kiệt xuất của vương quốc Xiêm La và cũng được thần dân gọi là \"Đức vua vĩ đại kính yêu\".\nHay Savannakhet (tiếng Việt: Xa Vẳn Na Khẹt): một tỉnh thuộc miền Trung của Ai Lao. Ngày nay có thể từ Quảng Trị đi qua đường 9 để đến Savannakhet.\nHay Luangprabang: một tỉnh ở Bắc Lào, phiên âm kiểu Việt Nam là Luông Pra Băng, Luông Pha Băng hay Luổng Phạ Bang; phiên âm Latinh kiểu phương Tây: Luang Prabang hay Louangphrabang).\nNăm 1904 tỉnh này đổi tên thành Sơn La.\nMột đảo thuộc tỉnh Chăm Pa Sắc (Champasack) ở tây nam Lào.\nHay còn gọi là sông Mun, một nhánh của sông Mê Kông ở Thái Lan.\nMột huyện (mường) thuộc tỉnh Champasack ở hạ Lào.\nCao nguyên Boloven thuộc tỉnh Champasack ngày nay.\nHay còn gọi là sông Dôn, một sông nhánh của Mê Kông.\nMột vùng ở Nam Lào ngày nay, cách Viên Chăn khoảng 435 cây số về phía đông nam.\nSaravane: hay thành phố Salavan, tỉnh lỵ của tỉnh Salavan ở miền Nam Lào.\nCó thể hiểu là Bộ trưởng Bộ Thuộc địa.\nQuảng Châu Loan: là vùng đất ở miền nam Trung Hoa, thuộc tỉnh Quảng Đông. Đây từng là một lãnh thổ thuộc Liên bang Đông Dương.\nXem các báo cáo của ông Paul Doumer, đính kèm các biên bản phiên họp ngày 28 tháng Ba và 29 tháng Sáu, và báo cáo của ông Camille Krantz, trong biên bản phiên họp ngày 27 tháng Mười hai năm 1895. (TG)\nMột công ty xây dựng của Pháp, tiền thân là công ty Daydé do Henri Daydé (1847-1924) thành lập, năm 1880 công ty này có tên là Pillé&Daydé, năm 1882 đổi tên thành Daydé&Pillé, cuối cùng năm 1903 lấy tên lại thành Daydé.\nNguyên văn 'caisson': một cấu trúc dạng thùng hoặc khối hộp lớn, kín nước, dùng để thi công các hạng mục dưới nước như xây cầu, đóng tàu...\nĐây là công ty Société de Construction Levallois-Perret, do Maurice Koechlin làm Giám đốc điều hành. Tiền thân của nó là công ty Compagnie des Etablissements Eiffel. 275. Tức cầu Hàm Rồng.\nTrên thực tế, dự án này không được thực hiện. (HĐ)\nNguyên văn: 'l'îlot de l'Observatoire' (Đảo nhỏ đài Quan sát), nay thuộc cảng Tiên Sa. (HĐ)\nSự kiện Fachoda (Fashoda): Chính sách bành trướng thuộc địa theo chiều ngang Đông-Tây của Pháp xung đột với chính sách bành trướng thuộc địa theo chiều dọc Bắc-Nam của Anh và điểm tập trung sự xung đột là Sudan. Năm 1894, Pháp cử quân tới chiếm Fachoda ở thượng lưu sông Nil làm xứ bảo hộ của mình. Anh liền hậu thuẫn cho một lực lượng bản xứ Sudan chống lại quân Pháp. Chiến tranh gần như sắp nổ ra. Sau đó, Pháp buộc phải nhượng bộ và từ bỏ Đông Phi.\nVụ Dreyfus là một cuộc xung đột chính trị-xã hội nghiêm trọng trong nền Đệ tam cộng hòa Pháp vào cuối thế kỷ XIX, xoay quanh cáo buộc tội phản quốc đối với Đại úy Alfred Dreyfus, một người Pháp gốc Alsace theo Do Thái giáo, người mà cuối cùng được tuyên bố vô tội. Nó đã khuấy đảo xã hội Pháp một cách sâu sắc trong suốt 12 năm (1895-1906), trong đó hầu như toàn thể các giới trong xã hội Pháp chia thành hai phe ủng hộ Dreyfus (dreyfusard) và chống Dreyfusard (anti-dreyfusard) và dẫn đến nhiều hệ lụy với nước Pháp về sau.\nPursat: một tỉnh của Campuchia, còn phiên âm là Puốc-xát, hay Phúc-túc theo sử cũ thời nhà Nguyễn. Bản đồ thời nhà Nguyễn còn gọi đây là trấn Gò Sặt.\nHay Át Ta Pư, một tỉnh ở đông nam Lào ngày nay.\nKhorat: Cao nguyên Khorat hay Cò Rạt nằm ở phía Đông Bắc của Thái Lan.\nKampot là một tỉnh phía nam Campuchia, thời Nguyễn còn gọi là Cần-bột.\nMột tỉnh cũ của Việt Nam được thành lập vào năm 1831 và là một trong 13 tỉnh được thành lập sớm nhất ở Bắc Kỳ. Năm 1884, quân Pháp đánh chiếm thành Hưng Hóa, sau đó cắt đặt lại tỉnh này. Năm 1903, tỉnh này được đổi tên thành tỉnh Phú Thọ.\nĐề Kiều: tên thật là Hoàng Văn Thúy (1855-1915), người Hưng Hóa. Ông thuộc về những người đầu tiên tham gia phong trào Cần Vương và cũng nằm trong những người cuối cùng hạ giáo.\nHoàng Hoa Thám (1836-1913): còn gọi là Đề Dương, Đề Thám hay Hùm xám Yên Thế, là người lãnh đạo cuộc khởi nghĩa Yên Thế chống Pháp (1884-1913).\nĐây chính là giai đoạn hòa hoãn lần thứ hai của nghĩa quân Đề Thám (1897-1909) để chuẩn bị lực lượng và mở rộng căn cứ, địa bàn hoạt động. Đến năm 1908, Đề Thám chỉ đạo vụ Hà Thành đầu độc nổi tiếng. Khởi nghĩa Yên Thế chấm dứt năm 1913.\nThuộc Hải Nam.\nSự kiện đáng lưu ý nhất của nhà Thanh trước 1897 là Chiến tranh Trung -Nhật (1894-1895).\nCòn gọi là Chiến tranh Nhật-Thanh (theo cách gọi ở Nhật Bản), hay Chiến tranh Giáp Ngọ (theo cách gọi cũ ở Trung Hoa), là một cuộc chiến tranh giữa Đại Thanh và Đế quốc Nhật Bản diễn ra từ 1/8/1894 đến 17/5/1895. Cuộc chiến tranh này đã trở thành biểu tượng về sự suy yếu của nhà Thanh và chứng tỏ sự thành công của quá trình hiện đại hóa do công cuộc Minh Trị duy tân mang lại so với\nMãn Châu Lý: nay là một thành phố cấp huyện thuộc Nội Mông. Năm 1901, tuyến đường sắt Viễn Đông Trung Hoa được hoàn thành theo thỏa thuận của Hiệp ước mật Trung-Nga năm 1896, kết nối Siberi, Mãn Châu, và Viễn Đông Nga. Một điểm dân cư sau đó được hình thành quanh ga Manchzhuriya, điểm dừng đầu tiên tại Mãn Châu với những người Nga.\nHải chiến cảng Lữ Thuận nổ ra giữa Hải quân Đế quốc Nga và Hải quân Đế quốc Nhật (1904). Cảng Lữ Thuận hay Lữ Thuận Khẩu Khu thuộc tỉnh Liêu Ninh, Cộng hòa Nhân dân Trung Hoa ngày nay.\nNăm 1898, chiến tranh Tây Ban Nha-Hoa Kỳ bùng nổ, kết quả là Tây Ban Nha đã mất nốt những thuộc địa cuối cùng của mình là Philippines, Guam ở châu Á và Cuba, Puerto Rico ở biển Caribbean.\nVào năm 1900, ở Trung Hoa, có Phong trào Nghĩa Hòa Đoàn hay Khởi nghĩa Nghĩa Hòa Đoàn (1899-1901). Tháng 6 năm 1900, quân Nghĩa Hòa chiếm đóng Bắc Kinh và giết 230 người ngoại quốc. Hàng chục nghìn tín đồ Cơ Đốc giáo Trung Hoa, gồm Công giáo và Tin Lành đều bị giết, phần lớn tại hai tỉnh Sơn Đông và Sơn Tây, như là một phần hẹ quả của cuộc nổi dậy. Chính quyền của Từ Hy Thái hậu tỏ ra bất lực khi các nhà ngoại giao và binh sĩ cũng như thường dân nước ngoài và một vài tín đồ Cơ Đốc giáo người Hoa phải rút lui vào các tòa Công sứ và cầm cự 55 ngày cho đến khi liên quân 8 nước gửi 20.000 quân tới giải cứu. Liên quân đánh bại quân chính quy nhà Thanh, chiếm đóng Bắc Kinh ngày 14 tháng 8, giải vây khu lãnh sự, tiếp đó cướp phá Bắc Kinh và các khu vực lân cận, hành quyết các tù binh tình nghi là thành viên Nghĩa Hòa bị bắt.\nView more\narrow_downward\nRelated papers\nViet Nam trong thap nien toi va giai doan xa hon : cac van de chien luoc then chot\nNguyễn Minh Thắng\n2010\ndownload\nDownload free PDF\nView PDF\nchevron_right\nB&agrave;i hoc tu Chi tra Dich vu He sinh th&aacute;i cho c&aacute;c co che chia se loi &iacute;ch REED+\nLasse Loft\n2014\nBản tin Tóm tắt của CIFOR cung cấp các thông tin cô đọng, chính xác, có bình duyệt về các chủ đề hiện tại nghiên cứu lâm nghiệp hiện tại No. 20\ndownload\nDownload free PDF\nView PDF\nchevron_right\nNghiên Cứu Nghệ Thuật Đờn Ca Tài Tử Nam Bộ\n21QT1-04 Quốc Dũng\n2020\nThe studies on the art of Don ca tai tu in the South of Vietnam from the middle of the 20th century to the present were gathered for a review, and the achievements and limitations of studying the traditional art of Don ca tai tu of Southern Vietnam over time have been collected. The results show that the studies have contributed to identifying the origin, properties and characterisTrường Cao đẳng Nghề Trà Vinh, Nghiên cứu sinh Trường Đại học Trà Vinh Ngày nhận bài: 20/3/2020; Ngày nhận kết quả bình duyệt: 18/5/2020; Ngày chấp nhận đăng: 6/6/2020 Email: chinhcdntravinh@gmail.com Tra Vinh Vocational College, PhD Student of Tra Vinh University Received date: 20 March 2020; Revised date: 18 May 2020; Accepted date: 6 June 2020 tics of this traditional music form, and have assessed the current reality and proposed solutions to preserve and promote the art of Don ca tai tu. Due to that basis, this paper proposes further research which contribute to the sustainable conservation and promoti...\ndownload\nDownload free PDF\nView PDF\nchevron_right\nOverview on Ngu che tieu binh Bac ky nghich phi and Ngu che tieu binh Nam ky tac khau poetry by King Minh Menh\nKhuyen Nguyen\nScience and Technology Development Journal, 2014\nNgu che tieu binh Bac ky nghich phi and Ngu che tieu binh Nam Ky tac khau form the two sets of Ngu che poetries by King Minh Menh. The poems of these two documents were printed in the third part and the fourth part of Ngu che Poetry. However, for the purpose of extensive popularization of the two poems, in 1835, King Minh Menh ordered the poems to be printed separately. Currently, printed boards and prints of these two documents are still stored at National Archives Center N0 4 – Da Lat and at the Institute of Han Nom. The prints in Han Nom Institute are fairly full in text, but the document stored in Dalat lost many wood texts, leading to the lack of many pages, and missing of poems. On that basis, we have done some studies, made some comparison with prints at the Institute of Han Nom to find out the papers, the number of lost poems in order to complete the texts in Dalat.\ndownload\nDownload free PDF\nView PDF\nchevron_right\nMột Số Giải Pháp Cho Thực Trạng Doanh Nghiệp Vừa Và Nhỏ Phá Sản Vì Covid - 19\nThu Dung\nMột số giải pháp của chính phủTừ điều tra của Tổng cục Thống kê (thời điểm từ 10/4/2020 đến 20/4/2020) theo hình thức trực tuyến với 126.565 doanh nghiệp tham gia khảo sát, ta thấy để ứng phó với những tác động từ dịch bệnh COVID-19 có: 66,8% số doanh nghiệp chọn việc triển khai các giải pháp liên quan đến vấn đề lao động; 44,7% số doanh nghiệp tiến hành biện pháp nâng góp phần nâng cao trình độ chuyên môn cũng như tay nghề cho người lao động; 5,4% doanh nghiệp áp dụng phương pháp chuyển đổi sản phẩm chủ lực; 7,7% doanh nghiệp áp dụng việc chọn nguyên liệu đầu vào từ những thị trường mới; 17% doanh nghiệp tìm thị trường đầu ra ngoài những thị trường là đối tác lâu dài.(BT (tổng hợp), 2020).\ndownload\nDownload free PDF\nView PDF\nchevron_right\nỨng Dụng Cộng Hưởng Từ Khuếch Tán Sức Căng Trong Phẫu Thuật U Tế Bào Thần Kinh Đệm Liên Quan Tới Bó Tháp\nPhạm Trí Dũng\nTạp chí Nghiên cứu Y học\nCộng hưởng từ khuếch tán sức căng (Diffusion tensor imaging - DTI) cho thấy những thay đổi trong chất trắng, cũng như mối quan hệ giữa khối u và các cấu trúc khác. DTI giúp cải thiện kết quả phẫu thuật và tăng độ an toàn khi phẫu thuật lấy u thần kinh đệm ở những vùng chức năng, đặc biệt là vùng chức năng vận động. Chúng tôi nghiên cứu tiến cứu với 50 bệnh nhân từ tháng 8/2021 đến tháng 8/2022 tại Trung tâm phẫu thuật thần kinh, Bệnh viện Việt Đức và ghi nhận các khối u thần kinh đệm bậc cao thường có tổn thương thâm nhiễm và phá huỷ bó tháp trên phim chụp cộng hưởng từ khuếch tán sức căng, trong khi các khối u thần kinh đệm bậc thấp thường gặp tổn thương bình thường và đè đẩy bó tháp. Điểm sức cơ sau phẫu thuật cải thiện và bảo tồn ở 90% bệnh nhân, trong khi điểm mRS không đổi hoặc cải thiện chiếm 86%. Áp dụng chụp cộng hưởng từ khuếch tán sức căng kết hợp định vị thần kinh trong phẫu thuật vi phẫu u não thần kinh đệm vùng chức năng vận động giúp cải thiện kết quả phẫu thuật của bệ...\ndownload\nDownload free PDF\nView PDF\nchevron_right\nÁp Dụng Phương Pháp Trường Pha Để Dự Báo Ứng Xử Chịu Kéo Khi Uốn Của Bê Tông XI Măng Rỗng\nQuân Hoàng\nTạp chí Khoa học Giao thông Vận tải, 2022\nThe pervious concrete is an ecological material which has many advantages such as control rainwater runoff, reduce environmental pollution, allow the natural recharge of the groundwater, filter out contaminants in waters. The available research on its flexural behavior is limited compared to compressive strength and porosity, permeability. In this paper, we propose a new numerical model to evaluate the flexural behavior of pervious concrete at mesoscale level. The fracture behavior of pervious concrete is simulated using the phase field method. This approach can simulate complex crack paths such as crack branching, crack coalescence. The mesostructure of pervious concrete is constructed using the new generated algorithm method. Aggregate is assumed to have an elliptical form. Numerical results agree fairly well with experimental results in terms of load -crack mouth opening displacement and fracture pattern. On the other hand, it is also shown that the shape of aggregate affect the flexural behavior of pervious concrete.\ndownload\nDownload free PDF\nView PDF\nchevron_right\nBộ Giáo Dục Và Đào Tạo Trường Đại Học Nông Lâm Thành Phố Hồ Chí Minh\nTrường Giang\n2010\nHIỆU TRƯỞNG Căn cứ Quyết định số: 153/2003/QĐ-TTg ngày 30/7/2003 của Thủ tướng Chính phủ về việc ban hành “Điều lệ trường Đại học”; Căn cứ Quyết định số: 1482/QĐ-BGDĐT ngày 26/3/2007 của Bộ trưởng Bộ Giáo dục và Đào tạo về việc Bổ nhiệm Hiệu trưởng Trường Đại học Nông Lâm TP. Hồ Chí Minh nhiệm kỳ 2007 – 2012; Căn cứ Nghị định số 110/2004/NĐ-CP ngày 08/4/2004 của Chính phủ về công tác văn thư; Căn cứ Nghị định số: 64/NĐ-CP ngày 10/4/2007 của Chính phủ về ứng dụng công nghệ thông tin trong hoạt động của các cơ quan nhà nước; Căn cứ Quyết định số: 9138/QĐ-BGDĐT ngày 31/12/2009 của Bộ trưởng Bộ Giáo dục và Đào tạo ban hành Quy định tạm thời về sử dụng văn bản điện tử trong giao dịch văn bản quy phạm pháp luật và văn bản hành chính của Bộ Giáo dục và Đào tạo; Để thuận tiện, kịp thời và chính xác trong việc phổ biến và chu chuyển các văn bản quy phạm pháp luật và văn bản hành chính của các cơ quan nhà nước và của Trường trong toàn trường; Xét đề nghị của Trưởng phòng Hành chính,\ndownload\nDownload free PDF\nView PDF\nchevron_right\nKhảo Sát Nhận Thức Giá Trị Cốt Lõi Tính Chuyên Nghiệp Của Cựu Sinh Viên Và Sinh Viên Điều Dưỡng Trường Đại Học Quốc Tế Miền Đông\nPhạm An\nTạp chí Y học Việt Nam\nĐặt vấn đề: Bên cạnh y đức, tính chuyên nghiệp trong y khoa là một trong những năng lực cốt lõi của Điều Dưỡng tác động trực tiếp đến hiệu quả chăm sóc quản lý người bệnh. Do đó, việc xác định mức độ nhận thức của điều dưỡng về tính chuyên nghiệp là nhu cầu cấp thiết trong xây dựng chương trình huấn luyện tính chuyên nghiệp cho điều dưỡng hiệu quả và hội nhập khu vực. Mục tiêu: Xác định mức độ nhận thức của sinh viên và cựu sinh viên với các giá trị cốt lõi tính chuyên nghiệp và sự khác biệt về mức độ nhận thức về giá trị cốt lõi tính chuyên nghiệp trong hai nhóm. Phương pháp nghiên cứu: thiết kế mô tả cắt ngang từ 01/10/2020 đến 20/02/2021, thực hiện trên 208 sinh viên và 88 cựu sinh viên khoa Điều Dưỡng tại trường Đại Học Quốc Tế Miền Đông, tỉnh Bình Dương sử dụng bảng câu hỏi tính chuyên nghiệp trong y khoa áp dụng thang likert 1-5 gồm 6 thành tố đo lường tính chuyên nghiệp. Hệ số Cronbach’s Alpha của toàn thang đo 0,91 để đánh giá nhận thức các giá trị cốt lõi tính chuyên nghiệp...\ndownload\nDownload free PDF\nView PDF\nchevron_right\nCác thành phần kinh tế: Nhận thức lý luận và thực tiễn Việt Nam\nPhạm Trí Dũng\n2010\nNhận ngày 18 tháng 11 năm 2010 Tóm tắt. Bài viết bàn về vấn đề đa dạng hóa sở hữu, phát triển nền kinh tế nhiều thành phần chính là sự vận dụng sáng tạo tư tưởng của Lênin về nền kinh tế thời kỳ quá độ lên Chủ nghĩa Xã hội vào điều kiện cụ thể của Việt Nam và trở thành nội dung quan trọng của quan điểm Đổi Mới kinh tế ở nước ta. Điều đó đã góp phần quan trọng vào những thành tựu kinh tế-xã hội của đất nước ta trong những năm qua. Tác giả đưa ra một số nhận xét về quá trình hình thành, phát triển quan điểm của Đảng Cộng sản Việt Nam về sở hữu và thành phần kinh tế; về triển khai thực hiện các quan điểm đó. Đồng thời, đưa ra một số kiến nghị, đó là: xây dựng chế độ sở hữu công cộng trong điều kiện Việt Nam hiện nay; quản lý các doanh nghiệp nhà nước; sắp xếp, phân chia các thành phần kinh tế; xây dựng nhà nước phù hợp với đòi hỏi của nền kinh tế nhiều thành phần....\ndownload\nDownload free PDF\nView PDF\nchevron_right\nkeyboard_arrow_down\nView more papers\nExplore\nPapers\nTopics\nFeatures\nMentions\nAnalytics\nPDF Packages\nAdvanced Search\nSearch Alerts\nJournals\nAcademia.edu Journals\nMy submissions\nReviewer Hub\nWhy publish with us\nTestimonials\nCompany\nAbout\nCareers\nPress\nHelp Center\nTerms\nPrivacy\nCopyright\nContent Policy\n580 California St., Suite 400\nSan Francisco, CA, 94104\n© 2025 Academia. All rights reserved\n\n--- NGUỒN THAM KHẢO: https://www.linkedin.com/pulse/những-bài-học-về-khởi-nghiệp-của-tiến-sĩ-nguyễn-thanh-quan-vo ---\nNhững bài học về khởi nghiệp của Tiến sĩ Nguyễn Thanh Mỹ\nAgree & Join LinkedIn\nBy clicking Continue to join or sign in, you agree to LinkedIn’s\nUser Agreement\n,\nPrivacy Policy\n, and\nCookie Policy\n.\nSign in to view more content\nCreate your free account or sign in to continue your search\nSign in\nWelcome back\nEmail or phone\nPassword\nShow\nForgot password?\nSign in\nor\nBy clicking Continue to join or sign in, you agree to LinkedIn’s\nUser Agreement\n,\nPrivacy Policy\n, and\nCookie Policy\n.\nNew to LinkedIn?\nJoin now\nor\nNew to LinkedIn?\nJoin now\nBy clicking Continue to join or sign in, you agree to LinkedIn’s\nUser Agreement\n,\nPrivacy Policy\n, and\nCookie Policy\n.\nLinkedIn\nLinkedIn is better on the app\nDon’t have the app? Get it in the Microsoft Store.\nOpen the app\nSkip to main content\nTeam InterCharm vừa tổ chức thành công chuyến Field trip 2 ngày 1 đêm ở Trà Vinh về chủ đề Chuyển Đổi Số Trong Các Ngành Truyền Thống cho các anh chị CEO đang quan tâm đến chủ đề này. Điểm nổi bật nhất của chuyến đi là được chú Mỹ dành hẳn 4 tiếng, từ 12h trưa đến hơn 4h chiều, để chia sẻ mô hình Tôm Đạo Đức chú vừa triển khai được gần 1 năm, và các bài học quý giá về khởi nghiệp mà chú đúc kết được từ những kinh nghiệm xương máu của mình.\nQ tổng kết lại các ý chính của phần nói chuyện về khởi nghiệp của chú Mỹ bên dưới cho những anh chị em quan tâm:\n1 Người muốn khởi nghiệp cần có 4 cái:\nSức khoẻ và sự hấp dẫn (để thu hút và thuyết phục người khác)\nThói quen tốt: kỷ luật trong công việc\nCó tâm: làm việc không chỉ nghĩ về tiền, mà quan tâm đến những giá trị tạo ra cho xã hội, cộng đồng, đất nước.\nĐa năng, cái gì cũng làm được.\n2 Vốn khởi nghiệp:\nThời gian: biết đặt thứ tự ưu tiên\nKinh nghiệm\nKiến thức. Cái thứ 2 và 3 có thể đi thuê hoặc dùng sức hấp dẫn của bản thân để mượn của người khác.\nTiền, nhưng có thể nghĩ ra cách để có mà xài. Trong xã hội không thiếu!\nÝ quan trọng:\nCái gì quan trọng thì nhờ người giỏi nhất làm. Có thể thương lượng để chia %. Đừng lấn sân!\n3 Ý tưởng khởi nghiệp đến từ 4 nguồn:\nLàm đúng cái đang sai\nLàm tốt hơn cái hiện tại\nLàm có cái chưa có\nĐể lại dấu ấn tốt\nÝ quan trọng:\nVấn đề là cơ hội. Ngập mặn là cơ hội để nuôi tôm vì giá tôm mắc gấp vài chục lần giá lúa.\nSau khi biết vấn đề thì phải xác định vấn đề thật trước khi lên ý tưởng.\nĐi từ Trà Vinh lên Sài Gòn là có cả ngàn ý tưởng.\nCó ý tưởng rồi thì phải xem độ lớn của vấn đề: thị trường có đủ bự không?\nCần để ý kỹ giá trị và tính độc nhất của sản phẩm/dịch vụ của mình. Nếu giá trị không cao và không độc nhất thì đừng nên làm.\nNếu làm gì mà giá trị không 10 lần giá trị của các giải pháp đang có thì đừng làm\nĐã làm thì làm lớn! (ý này được lặp đi lặp lại nhiều lần)\n4 Thời điểm khởi nghiệp:\nĐúng thời điểm: quan trọng nhất. Đừng nghĩ đến việc giáo dục ai cả.\nĐúng đội ngũ: quan trọng số 2\nĐúng nơi\nĐúng tiến độ\nÝ quan trọng:\nSau 2 cái đúng ở trên là ý tưởng và mô hình kinh doanh.\n5 Khi làm mô hình kinh doanh phải biết:\nĐối tượng khách hàng\nBiết giá trị mình tạo ra là bao nhiêu để bán đúng giá\nBiết tiếp thị. \"People don't buy what you do; they buy why you do it\" - Simon Sinek.\nBiết bán hàng\nÝ quan trọng:\nKhởi nghiệp: giải quyết một vấn đề hay nhu cầu của xã hội bằng mô hình có thể nhân rộng được.\nNuôi tôm mà bán tôm là bình thường. Ở dưới bán tôm, ở trên bán điện, ở giữa bán thực phẩm chế biến từ tôm. Trước đó bán cổ phiếu. Làm gì cũng phải nghĩ rộng và xa hơn.\nMô hình thay đổi theo thời gian. Phải biết thích nghi.\nMô hình lợi hại: cho súng bán đạn.\nKhi làm ăn thì phải nghĩ đến business of scale: phải đủ lớn thì mới có lời.\nKhi khởi nghiệp nên có nhiều sản phẩm, nhưng phải xác định rõ cái nào là để nuôi cty, cái nào là sản phẩm chiến lược.\n6 Bản quyền:\nKhi nào làm sản phẩm thì nên đăng ký bản quyền để chứng minh mình có sở hữu công nghệ.\nBản quyền là tài sản, đừng sợ đầu tư.\nChú Mỹ cho thuê bằng sáng chế được 270tr USD.\nĐăng ký bản quyền ở chỗ mình bán hàng và có đối thủ cạnh tranh.\n7 Tâm thế khởi nghiệp:\nKhông ai biết chuyện của cty mình bằng mình cả.\nNếu làm vì quê hương đất nước thì không bao giờ là thất bại.\nKhông có gì hạnh phúc bằng thức dậy mà được làm điều mình thích.\nQuyết định bằng trái tim, sau khi phán xét bằng bộ óc.\nCái gì cũng thương lượng được.\nLàm gì thì cũng đặt tiêu chuẩn cao nhất.\nNhững suy nghĩ đơn giản sẽ giúp mình đi rất xa.\nKhi nhìn vấn đề ở góc nhìn tích cực thì sẽ không có chữ thất bại trong từ điển.\n\"Khách hàng là cha, cổ đông là mẹ, ngân hàng là tình nhân, nhân viên là bầy con mọn, quan chức chính phủ là chú bác, nhà cung cấp là anh chị em, các đối thủ cạnh tranh là hàng xóm láng giềng\".\nMuốn chuyển đổi số được thì phải tự động hoá được việc thu thập dữ liệu\nBên trên chỉ là tóm tắt các ý chính từ buổi chia sẻ của chú Mý. Còn lại thì các ví dụ minh hoạ cụ thể, cơ hội được trao đổi với đội ngũ lãnh đạo trẻ của chú, và được chứng kiến công nghệ và quy trình của các Business Unit của tập đoàn Mỹ Lan và Ryan thật sự là những bài học rất quý giá mà Q không đủ khả năng truyền tải qua câu chữ.\nMong là trong năm 2021, team sẽ có thể tổ chức thêm nhiều chuyến đi tương tự để mang đến nhiều cơ hội giao lưu học hỏi cho nhiều anh chị doanh nhân khác nữa.\nLike\nComment\nCopy\nLinkedIn\nFacebook\nX\nShare\n18\n1 Comment\nTo view or add a comment,\nsign in\nMore articles by Quan Vo Minh\n4 Best Practices for Managing Your In-House Marketing Team\nJan 15, 2025\n4 Best Practices for Managing Your In-House Marketing Team\nStruggling to Manage Your In-House Marketing Team? You’re not alone..\n32\n2 Comments\n4-Step Guide To Identify Marketing Activities That Don't Work\nDec 11, 2024\n4-Step Guide To Identify Marketing Activities That Don't Work\nEvery marketer knows this: some efforts just don’t convert. You pour time, energy, and budget into campaigns that feel…\n23\n4 Comments\n90% of Marketers Fall Into These Cost Traps – Are You One of Them?\nNov 15, 2024\n90% of Marketers Fall Into These Cost Traps – Are You One of Them?\nI believe that 90% of marketers are losing a chunk of their budget to unseen “black holes”. Are you making the same…\n30\n6 Comments\nSave More, Earn More: 5 Effective Ways to Trim Marketing Costs for SMEs\nOct 11, 2024\nSave More, Earn More: 5 Effective Ways to Trim Marketing Costs for SMEs\nMost people know there are two main ways to boost profits: increasing revenue or cutting costs. But have you determined…\n16\nThe Definitive LinkedIn Cheat Sheet: 100+ Marketers To Follow, 20 Free Expert Guides, and More\nSep 11, 2024\nThe Definitive LinkedIn Cheat Sheet: 100+ Marketers To Follow, 20 Free Expert Guides, and More\nWelcome to \"Profit-Driven Marketing,\" your monthly source of actionable insights and practical knowledge designed to…\n16\nOne Of My Wisest Decisions In Life: Studying at Trinity College Dublin\nOct 23, 2021\nOne Of My Wisest Decisions In Life: Studying at Trinity College Dublin\nMy journey at Trinity College Dublin (TCD) started 2 years ago, when I received a full scholarship from the Irish Aid…\n27\n1 Comment\nLợi Ích Của Agile Marketing\nMar 22, 2021\nLợi Ích Của Agile Marketing\nĐợt dịch năm ngoái, IMP thay đổi luôn cách lên kế hoạch và quản lý dự án. Từ việc lên plan chi tiết cho dài hạn chuyển…\n17\n2 Comments\nFreemium Business Model: Why It Works and How to Do It Right\nAug 11, 2020\nFreemium Business Model: Why It Works and How to Do It Right\nThe recent years have been witnessing a broad adoption of the freemium business model. It is an alternative solution…\n17\n4 Comments\nHow Organizations Can Manage Their Performance Effectively\nAug 2, 2020\nHow Organizations Can Manage Their Performance Effectively\nIn the search for Human Resource Management strategies and techniques to improve business performance, many management…\n8\nTầm quan trọng của Mô hình Kinh doanh với kế hoạch Marketing cho SMEs\nJul 28, 2020\nTầm quan trọng của Mô hình Kinh doanh với kế hoạch Marketing cho SMEs\nVừa rồi, có một dự án tư vấn mà team Q chỉ mất khoảng 1 tiếng rưỡi để cùng với khách hàng cho ra câu định vị thương…\n8\nShow more\nSee all articles\nExplore content categories\nCareer\nProductivity\nFinance\nSoft Skills & Emotional Intelligence\nProject Management\nEducation\nTechnology\nLeadership\nEcommerce\nUser Experience\nRecruitment & HR\nCustomer Experience\nReal Estate\nMarketing\nSales\nRetail & Merchandising\nScience\nSupply Chain Management\nFuture Of Work\nConsulting\nWriting\nEconomics\nArtificial Intelligence\nEmployee Experience\nWorkplace Trends\nFundraising\nNetworking\nCorporate Social Responsibility\nNegotiation\nCommunication\nEngineering\nHospitality & Tourism\nBusiness Strategy\nChange Management\nOrganizational Culture\nDesign\nInnovation\nEvent Planning\nTraining & Development\nShow more\nShow less\n\n--- NGUỒN THAM KHẢO: https://dantri.com.vn/kinh-doanh/ong-hoang-nam-tien-va-nhung-chia-se-gay-chu-y-ve-khoi-nghiep-kinh-doanh-20250731180613761.htm ---\nÔng Hoàng Nam Tiến và những chia sẻ gây chú ý về khởi nghiệp, kinh doanh | Báo Dân trí\nKinh doanh\nDoanh nghiệp\nDòng sự kiện\n:\nAirbus thu hồi 6.000 máy bay A320\nTư vấn tài chính cá nhân\nÔng Hoàng Nam Tiến và những chia sẻ gây chú ý về khởi nghiệp, kinh doanh\nTú An\nThứ năm, 31/07/2025 - 22:15\n(Dân trí) - Ông Hoàng Nam Tiến được biết đã \"chèo lái\" mảng viễn thông của FPT đi qua Covid-19, có nhiều phát ngôn đáng chú ý về kinh doanh, khởi nghiệp, truyền cảm hứng cho giới trẻ...\nÔng Hoàng Nam Tiến, Phó chủ tịch Hội đồng Trường đại học FPT, đột ngột qua đời lúc 16h10 ngày 31/7 vì đột quỵ, tin từ Tập đoàn FPT xác nhận.\nÔng Hoàng Nam Tiến sinh năm 1969. Ông được biết đến là con trai út của Thiếu tướng Hoàng Đan (1928-2003) và phu nhân là đại biểu Quốc hội Nguyễn Thị An Vinh (1933-2022).\nÔng Tiến gia nhập Tập đoàn FPT ngay sau khi tốt nghiệp ngành công nghệ thông tin Đại học Bách khoa năm 1993. Năm 26 tuổi, ông được giao nhiệm vụ làm Trưởng phòng\nKinh doanh\ncủa doanh nghiệp dù còn rất trẻ.\nSau nhiều năm phấn đấu, khi chạm mốc tuổi 30, ông lên đến vị trí Trưởng phòng kinh doanh tại Tập đoàn FPT. Tuy nhiên, điều ông trăn trở là chưa làm được gì cho riêng mình khi trong tay có sẵn các mối quan hệ, có gia đình ổn định.\nỞ tuổi 32, ông Hoàng Nam Tiến quyết định xin nghỉ việc và sang Mỹ du học 3 tháng. Sau khi quay trở về FPT, ông thay đổi và đưa phòng kinh doanh sang bước chuyển mới đóng góp lớn vào doanh thu tập đoàn.\n“Chèo lái” FPT Telecom giai đoạn Covid-19\nÔng Hoàng Nam Tiến được bầu giữ chức Chủ tịch FPT Telecom từ ngày 3/3/2020.\nÔng được cho là người đã “chèo lái” FPT Telecom đi qua giai đoạn Covid-19. Ông từng kể, khi ông nhận mảng viễn thông, đại dịch Covid-19 ập tới làm mọi ngành kinh doanh điêu đứng. Ông nhận định khó khăn giống như một trận chiến, mà qua mỗi trận, tướng sĩ và binh lính đều được trưởng thành. Vì vậy, ông coi đó là một cơ hội vì được làm mới chính mình.\nGiai đoạn 2020-2024, doanh thu FPT Telecom tăng trưởng mạnh mẽ, lợi nhuận tăng gần gấp đôi từ 1.575 tỷ (năm 2020) lên hơn 2.800 tỷ đồng.\nSứ mệnh \"cung cấp năng lực cạnh tranh toàn cầu\" tại FPT Education\nKhi được hỏi “điều gì đủ hấp dẫn để khiến ông gắn bó với Tập đoàn FPT suốt những năm qua?”\n,\nông Hoàng Nam Tiến từng trả lời ngày rằng ở FPT, ông được làm việc mình yêu và yêu công việc mình làm.\nÔng cho biết, ở tập đoàn, ông trải qua 6 công việc hoàn toàn khác nhau, không chỉ là 6 vị trí mà là 6 lĩnh vực, từ kinh doanh, bất động sản, phần mềm, viễn thông… và mới nhất là giáo dục.\nTừ tháng 4/2023 đến nay, ông Tiến được bổ nhiệm làm Phó chủ tịch Hội đồng Trường Đại học FPT (FPT Education). Ông cho biết, FPT Education đã đặt cho ông một sứ mệnh, đó là cung cấp năng lực cạnh tranh toàn cầu cho đông đảo người học, góp phần mở mang bờ cõi trí tuệ đất nước.\nÔng cũng để lại tư duy học tập 5 chiêu cho sinh viên để đạt hiệu quả cao nhất: Học từ những người thầy, những người lãnh đạo, người hơn mình về chuyên môn nghiệp vụ, học từ chính cha mẹ mình; học với những người đồng nghiệp, học từ những người bạn; \"con hơn cha, nhà có phúc\" - tức là phải học từ những người trẻ hơn; bản thân mỗi người phải tự học; trong thời kỳ này và trong tương lai, phải biết học từ trí tuệ nhân tạo AI.\nẢnh: Facebook cá nhân của ông Hoàng Nam Tiến.\nNhững \"phát ngôn\" gây chú ý\nVới phong cách thẳng thắn, hài hước nhưng đầy kinh nghiệm, ông Tiến còn là người truyền cảm hứng cho giới trẻ, đặc biệt thế hệ\nkhởi nghiệp\ntại Việt Nam.\nÔng đã để lại nhiều phát ngôn đáng nhớ, được đón nhận và chia sẻ nhiều trên mạng xã hội, có thể kể đến: “Nếu bất cứ lúc nào gặp khó khăn, bức xúc cũng muốn nhảy việc thì cả đời bạn không thành công. Bạn hãy nhảy việc để ra đi trong vinh quang. Khi kết thúc một dự án thành công, khi mọi người đang khen mình nhiều nhất, lúc đó hãy đứng dậy và ra đi. Khi các bạn ở chỗ mới, bạn hoàn toàn có thể nói rằng, ở chỗ cũ em có thể được đề bạt một vị trí cao hơn, nhưng ở chỗ mới em muốn có trải nghiệm và thách thức mới”.\nHay “Bằng cấp không quan trọng - cái này phải nói thẳng như thế, song mỗi một bằng cấp đã chứng minh bạn đã đạt được một kỳ thi. Bằng cấp không phải là tất cả nhưng những bằng cấp đấy chính là dấu sao trên ngực áo của bạn. Càng nhiều sao càng tốt, còn đến khi đi làm, chúng ta cần thêm những năng lực khác nữa”.\n“Có câu rất buồn cười là \"Muốn lên hàng đầu phải luôn kiên trì và nỗ lực mỗi ngày\". Nhưng đừng tin câu đấy bởi vì nếu chỉ cần nỗ lực và kiên trì thật thì chẳng phải sẽ có hàng triệu người đứng đầu hay sao? Nói hơi vô lý nhá, cần một chút may mắn. Những người có tố chất, phẩm chất, kiến thức, năng lực, kinh nghiệm xuất sắc mà vẫn không thành công, thì lúc đó chúng tôi phải nói rằng cần thêm một chút may mắn”, ông khuyên các bạn trẻ khi bắt đầu xây dựng sự nghiệp.\nVới gen Z, ông Tiến cũng nổi tiếng với những chia sẻ rất gần gũi, như: “Các bạn gen Z bây giờ thực sự nên đổi chỗ làm việc sau độ 2-3 năm. Thật sự các bạn cũng nên suy nghĩ một cách nghiêm túc đến việc đổi cả nghề của mình sau một số năm nào đấy nếu cảm thấy nhàm chán, thất vọng. Điều này phải ủng hộ và không có gì đặc biệt cả”;\n“Đối với các bạn gen Z, một công thức mà tôi tự sáng tạo ra đó chính là gen Z + gen Human (một thế hệ con người mới). Những X Human có thể biến các công cụ AI, trí tuệ nhân tạo, người máy… trở thành \"con sen\" của chính họ”;\n“Muốn lương 10.000 USD, hãy tắt điện thoại đi và bớt hóng các bình luận trên mạng xã hội”.\nTrăn trở về AI còn dang dở\nThời gian gần đây, ông chia sẻ nhiều về AI. Ông cũng là tác giả cuốn sách “Ứng dụng AI vào doanh nghiệp”, cung cấp kiến thức tổng quan về AI và tư duy lãnh đạo trong thời đại số.\n“Ngày xưa chúng ta nói chuyện mù chữ - tức là không biết đọc, biết viết. Còn ngày hôm nay, chúng ta nói chuyện mù công nghệ, nghĩa là không biết về AI, Bigdata. Trong những kỹ năng đòi hỏi người lao động cần biết, người ta đã bỏ ra yêu cầu thành thạo Words, Excel, PowerPoint, mà giờ cần có kỹ năng sử dụng ứng dụng về AI, Bigdata. Thế giới đã thay đổi mà chúng ta không làm thì làm sao biết sai hay đúng. Mình không làm thì sao biết có đúng hay không. Tinh thần đó luôn thấm đẫm trong cuộc đời Elon Musk”, ông nói.\nCó thể thấy, ông Tiến là không chỉ truyền đạt tri thức mà còn khơi gợi tinh thần hành động, không ngại thất bại và luôn hướng đến sự tự chủ. Sự ra đi của ông gây tiếc nuối lớn, nhiều người bày tỏ đây là sự mất mát cho giới công nghệ và giáo dục tại Việt Nam. Dù vậy, những triết lý, phát ngôn và tinh thần ông để lại sẽ tiếp tục dẫn dắt nhiều thế hệ trẻ trên hành trình chinh phục khát vọng lớn.\nTừ khoá:\nHoàng Nam Tiến\nFPT\nĐọc nhiều trong Kinh doanh\nĐiểm mặt các “ông lớn\" sắp phải di dời khỏi nội thành Hà Nội\nVợ chồng Mailisa ước tính “bỏ túi” bao nhiêu từ bán mỹ phẩm Trung Quốc?\nKinh tế Nga khó chồng khó: Người dân mệt mỏi vì giá cả leo thang\nDanh tính công ty đăng quyết định kỷ luật sinh viên thực tập gây xôn xao\nHồ sơ công ty chuyên viết thuê báo cáo nhưng lại xin làm đường sắt cao tốc\nThông tin doanh nghiệp - sản phẩm\nGiá máy giặt sấy Casper Inverter 11.5 kg WF-P115VGT11 giảm 5 triệu, lựa chọn \"ngon - rẻ\" cho gia đình\nMáy hút mùi Canzy CZ-609 sự kết tinh của công nghệ và nghệ thuật thẩm mỹ\nBếp từ Kangaroo KGIC44D1C giải pháp nấu nướng hiện đại, sang trọng cho căn bếp Việt\nTCL 75C755 giá giảm mạnh chỉ còn 30 triệu đồng, nên mua hay bỏ qua?\nĐiều hòa tủ đứng Reetech RF24/RC24 giá siêu rẻ, hiệu quả làm mát tốt\nTìm hiểu các tính năng nổi bật của tủ lạnh LG Inverter 575 lít Multi Door LFB58BLMA\n\n--- NGUỒN THAM KHẢO: https://hoc24.vn/hoi-dap/question/407445.html ---\nĐiểm giống nhau về ý nghĩa của ba sự kiện: khởi nghĩa Bắc Sơn, khởi nghĩa Nam Kì và binh biến Đô Lương là gì?  A. Các lự...\nHOC24\nLớp học\nHọc bài\nHỏi bài\nGiải bài tập\nĐề thi\nĐGNL\nTin tức\nCuộc thi vui\nKhen thưởng\nTìm kiếm câu trả lời\nTìm kiếm câu trả lời cho câu hỏi của bạn\nĐóng\nĐăng nhập\nĐăng ký\nLớp học\nLớp 12\nLớp 11\nLớp 10\nLớp 9\nLớp 8\nLớp 7\nLớp 6\nLớp 5\nLớp 4\nLớp 3\nLớp 2\nLớp 1\nMôn học\nToán\nVật lý\nHóa học\nSinh học\nNgữ văn\nTiếng anh\nLịch sử\nĐịa lý\nTin học\nCông nghệ\nGiáo dục công dân\nTiếng anh thí điểm\nĐạo đức\nTự nhiên và xã hội\nKhoa học\nLịch sử và Địa lý\nTiếng việt\nKhoa học tự nhiên\nHoạt động trải nghiệm\nHoạt động trải nghiệm, hướng nghiệp\nGiáo dục kinh tế và pháp luật\nChủ đề / Chương\nBài học\nHãy tham gia\nnhóm Học sinh Hoc24OLM\nBạn chưa đăng nhập. Vui lòng\nđăng nhập\nđể hỏi bài\nCâu hỏi\nHủy\nXác nhận phù hợp\nNguyễn Thanh Hằng\n1 tháng 4 2019 lúc 12:26\nĐi\nểm gi\nố\nng nhau về ý nghĩa của ba sự kiện: kh\nở\ni nghĩa Bắc Sơn, kh\nở\ni nghĩa Nam Kì và binh biến Đô Lương là gì?\nA.\nCác lực lượng vũ trang cách mạng ra đời và phát triển từ ba cuộc khởi nghĩa.\nB.\nGiáng đòn chí tử vào thực dân Pháp, nghiêm khắc cảnh cáo phát xít Nhật, là những phát súng đầu tiên báo hiệu một cao trào cách mạng mới.\nC.\nĐể lại những bài học kinh nghiệm về xây dựng lực lượng khởi nghĩa vũ trang.\nD.\nMở ra một thời kì đấu tranh mới.\nLớp 12\nLịch sử\n1\n0\nGửi\nHủy\nPhạm Thị Diệu Hằng\n1 tháng 4 2019 lúc 12:26\nChọn đáp án B\nĐúng\n0\nBình luận (\n0\n)\nGửi\nHủy\nCác câu hỏi tương tự\nNguyễn Thanh Hằng\n2 tháng 2 2019 lúc 15:49\nĐiểm giống nhau về ý nghĩa của ba sự kiện: khởi nghĩa Bắc Sơn, khởi nghĩa Nam Kì và binh biến Đô Lương là gì? A. Các lực lượng vũ trang cách mạng ra đời và phát triển từ ba cuộc khởi nghĩa.  B. Giáng đòn chí tử vào thực dân Pháp, nghiêm khắc cảnh cáo phát xít Nhật, là những phát súng đầu tiên báo hiệu một cao trào cách mạng mới.  C. Để lại những bài học kinh nghiệm về xây dựng lực lượng khởi nghĩa vũ trang.  D. Mở ra một thời kì đấu tranh mới.\nĐọc tiếp\nĐi\nểm gi\nố\nng nhau về ý nghĩa của ba sự kiện: kh\nở\ni nghĩa Bắc Sơn, kh\nở\ni nghĩa Nam Kì và binh biến Đô Lương là gì?\nA.\nCác lực lượng vũ trang cách mạng ra đời và phát triển từ ba cuộc khởi nghĩa.\nB.\nGiáng đòn chí tử vào thực dân Pháp, nghiêm khắc cảnh cáo phát xít Nhật, là những phát súng đầu tiên báo hiệu một cao trào cách mạng mới.\nC.\nĐể lại những bài học kinh nghiệm về xây dựng lực lượng khởi nghĩa vũ trang.\nD.\nMở ra một thời kì đấu tranh mới.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n9 tháng 8 2019 lúc 12:41\nCuộc khởi nghĩa đã để lại cho Đảng ta những bài học bổ ích về khởi nghĩa vũ trang, xây dựng lực lượng, chiến tranh du kích là cuộc khởỉ nghĩa nào?   A. Khởi nghĩa Bắc Sơn (9 - 1940).  B. Khởi nghĩa Nam Kì (11 - 1940).  C. Binh biến Đô Lương (1 - 1941).  D. Cả ba cuộc khởi nghĩa trên.\nĐọc tiếp\nCuộc khởi nghĩa đã để lại cho Đảng ta những bài học bổ ích về khởi nghĩa vũ trang, xây dựng lực lượng, chiến tranh du kích là cuộc khởỉ nghĩa nào?\nA.\nKhởi nghĩa Bắc Sơn (9 - 1940).\nB.\nKhởi nghĩa Nam Kì (11 - 1940).\nC.\nBinh biến Đô Lương\n(\n1\n-\n1941).\nD.\nCả ba cuộc khởi nghĩa trên.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n29 tháng 10 2018 lúc 4:37\nCuộc khởi nghĩa đã để lại cho Đảng ta những bài học bổ ích về khởi nghĩa vũ trang, xây dựng lực lượng, chiến tranh du kích là cuộc khởỉ nghĩa nào? A. Khởi nghĩa Bắc Sơn (9 - 1940).  B. Khởi nghĩa Nam Kì (11 - 1940).  C. Binh biến Đô Lương (1 - 1941).  D. Cả ba cuộc khởi nghĩa trên.\nĐọc tiếp\nCuộc khởi nghĩa đã để lại cho Đảng ta những bài học bổ ích về khởi nghĩa vũ trang, xây dựng lực lượng, chiến tranh du kích là cuộc khởỉ nghĩa nào?\nA.\nKhởi nghĩa Bắc Sơn (9 - 1940).\nB.\nKhởi nghĩa Nam Kì (11 - 1940).\nC.\nBinh biến Đô Lương\n(\n1\n-\n1941).\nD.\nCả ba cuộc khởi nghĩa trên.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n12 tháng 7 2018 lúc 4:48\nÝ nghĩa chung của ba sự kiện: khởi nghĩa Bắc Sơn, khởi nghĩa Nam Kì và binh biến Đô Lương là gì? A. Giáng một đòn phủ đầu chí tử vào thực dân Pháp đồng thời nghiêm khắc cảnh cáo phát xít Nhật.  B. Để lại nhiều bài học kinh nghiệm về khởi nghĩa vũ trang.  C. Giáng một đòn quyết liệt vào bọn thực dân, phong kiến.  D. Câu A và B đúng.\nĐọc tiếp\nÝ nghĩa chung của ba sự kiện: khởi nghĩa Bắc Sơn, kh\nở\ni nghĩa Nam Kì và binh biến Đô Lương\nl\nà gì?\nA.\nGiáng một đòn phủ đầu chí tử vào thực dân Pháp đồng thời nghiêm khắc cảnh cáo phát xít Nhật.\nB.\nĐể lại nhiều bài học kinh nghiệm về khởi nghĩa vũ trang\n.\nC.\nGiáng một đòn quyết liệt vào bọn thực dân, phong kiến.\nD.\nCâu A và B đúng.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n26 tháng 1 2019 lúc 14:49\nÝ nghĩa chung của ba sự kiện: khởi nghĩa Bắc Sơn, khởi nghĩa Nam Kì và binh biến Đô Lương là gì? A. Giáng một đòn phủ đầu chí tử vào thực dân Pháp đồng thời nghiêm khắc cảnh cáo phát xít Nhật.  B. Để lại nhiều bài học kinh nghiệm về khởi nghĩa vũ trang.  C. Giáng một đòn quyết liệt vào bọn thực dân, phong kiến.  D. Câu A và B đúng.\nĐọc tiếp\nÝ nghĩa chung của ba sự kiện: khởi nghĩa Bắc Sơn, kh\nở\ni nghĩa Nam Kì và binh biến Đô Lương\nl\nà gì?\nA.\nGiáng một đòn phủ đầu chí tử vào thực dân Pháp đồng thời nghiêm khắc cảnh cáo phát xít Nhật.\nB.\nĐể lại nhiều bài học kinh nghiệm về khởi nghĩa vũ trang\n.\nC.\nGiáng một đòn quyết liệt vào bọn thực dân, phong kiến.\nD.\nCâu A và B đúng.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n28 tháng 8 2018 lúc 15:12\nBa cuộc khởi nghĩa Bắc Sơn, Nam Kì, binh biến Đô Lương đã để lại bài học kỉnh nghiệm lớn nhất là gì? A. Bài học kinh nghiệm về khởi nghĩa vũ trang, về xây dựng lực lượng vũ trang và chiến tranh du kích.  B. Bài học về thời cơ trong khởi nghĩa giành chính quyền.  C. Bài học về xây dựng lực lượng vũ trang để chuẩn bị khởi nghĩa.  D. Bài học về sự phát triển chiến tranh du kích.\nĐọc tiếp\nBa cuộc khởi nghĩa Bắc Sơn, Nam Kì, binh biến Đô Lương đã để lại bài học kỉnh nghiệm lớn nhất\nl\nà gì?\nA.\nBài học kinh nghiệm về khởi nghĩa vũ trang, về xây dựng lực lượng vũ trang và chiến tranh du kích.\nB.\nBài học về thời cơ trong khởi nghĩa giành chính quyền.\nC.\nBài học về xây dựng lực lượng vũ trang để chuẩn bị khởi nghĩa.\nD.\nBài học về sự phát triển chiến tranh du kích.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n25 tháng 3 2017 lúc 9:35\nBa cuộc khởi nghĩa Bắc Sơn, Nam Kì, binh biến Đô Lương đã để lại bài học kỉnh nghiệm lớn nhất là gì?   A. Bài học kinh nghiệm về khởi nghĩa vũ trang, về xây dựng lực lượng vũ trang và chiến tranh du kích.  B. Bài học về thời cơ trong khởi nghĩa giành chính quyền.  C. Bài học về xây dựng lực lượng vũ trang để chuẩn bị khởi nghĩa.  D. Bài học về sự phát triển chiến tranh du kích.\nĐọc tiếp\nBa cuộc khởi nghĩa Bắc Sơn, Nam Kì, binh biến Đô Lương đã để lại bài học kỉnh nghiệm lớn nhất\nl\nà gì?\nA.\nBài học kinh nghiệm về khởi nghĩa vũ trang, về xây dựng lực lượng vũ trang và chiến tranh du kích.\nB.\nBài học về thời cơ trong khởi nghĩa giành chính quyền.\nC.\nBài học về xây dựng lực lượng vũ trang để chuẩn bị khởi nghĩa.\nD.\nBài học về sự phát triển chiến tranh du kích.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n12 tháng 5 2019 lúc 6:04\nNguyên nhân chung làm cho ba sự kiện: khởi nghĩa Bắc Sơn, khởi nghĩa Nam Kì và binh biến Đô Lương bị thất bại? A. Quần chúng chưa tham gia vào khởi nghĩa và binh biến.  B. Kẻ thù còn mạnh, lực lượng cách mạng chưa được tổ chức và chuẩn bị đầy đủ.  C. Lực lượng vũ trang còn non yếu.  D. Lệnh tạm hoãn khởi nghĩa về không kịp.\nĐọc tiếp\nNguyên nhân chung làm cho ba sự kiện: khở\ni\nnghĩa Bắc Sơn, kh\nở\ni nghĩa Nam Kì và binh biến Đô Lương bị thất bại?\nA.\nQuần chúng chưa tham gia vào khởi nghĩa và binh biến.\nB.\nKẻ thù còn mạnh, lực lượng cách mạng chưa được tổ chức và chuẩn bị đầy đủ.\nC.\nLực lượng vũ trang còn non yếu.\nD.\nLệnh tạm hoãn khởi nghĩa về không kịp.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nNguyễn Thanh Hằng\n19 tháng 5 2019 lúc 10:54\nNguyên nhân chung làm cho ba sự kiện: khởi nghĩa Bắc Sơn, khởi nghĩa Nam Kì và binh biến Đô Lương bị thất bại? A. Quần chúng chưa tham gia vào khởi nghĩa và binh biến.  B. Kẻ thù còn mạnh, lực lượng cách mạng chưa được tổ chức và chuẩn bị đầy đủ.  C. Lực lượng vũ trang còn non yếu.  D. Lệnh tạm hoãn khởi nghĩa về không kịp.\nĐọc tiếp\nNguyên nhân chung làm cho ba sự kiện: khở\ni\nnghĩa Bắc Sơn, kh\nở\ni nghĩa Nam Kì và binh biến Đô Lương bị thất bại?\nA.\nQuần chúng chưa tham gia vào khởi nghĩa và binh biến.\nB.\nKẻ thù còn mạnh, lực lượng cách mạng chưa được tổ chức và chuẩn bị đầy đủ.\nC.\nLực lượng vũ trang còn non yếu.\nD.\nLệnh tạm hoãn khởi nghĩa về không kịp.\nXem chi tiết\nLớp 12\nLịch sử\n1\n0\nKhoá học trên OLM (olm.vn)\nToán lớp 12\nNgữ văn lớp 12\nTiếng Anh lớp 12\nVật lý lớp 12\nHoá học lớp 12\nSinh học lớp 12\nLịch sử lớp 12\nĐịa lý lớp 12\nGiáo dục công dân lớp 12\nĐề thi đánh giá năng lực\nĐại học Quốc gia Hà Nội\nĐại học Quốc gia Hồ Chí Minh\nĐại học Bách khoa Hà Nội\nKhoá học trên OLM (olm.vn)\nToán lớp 12\nNgữ văn lớp 12\nTiếng Anh lớp 12\nVật lý lớp 12\nHoá học lớp 12\nSinh học lớp 12\nLịch sử lớp 12\nĐịa lý lớp 12\nGiáo dục công dân lớp 12\nĐề thi đánh giá năng lực\nĐại học Quốc gia Hà Nội\nĐại học Quốc gia Hồ Chí Minh\nĐại học Bách khoa Hà Nội\n\n--- NGUỒN THAM KHẢO: https://vnexpress.net/thung-lung-silicon-viet-nam-ho-tro-tim-hieu-sau-ve-khoi-nghiep-3567975.html ---\nThung lũng Silicon Việt Nam hỗ trợ tìm hiểu sâu về khởi nghiệp - Báo VnExpress\nTrở lại Khoa học công nghệ\nKhoa học công nghệ\nThứ hai, 10/4/2017, 12:13 (GMT+7)\nThung lũng Silicon Việt Nam hỗ trợ tìm hiểu sâu về khởi nghiệp\nThung lũng Silicon Việt Nam hỗ trợ tìm hiểu sâu về khởi nghiệp\nNhằm chia sẻ kinh nghiệm, nhân rộng mô hình thúc đẩy kinh doanh ra các vườn ươm khởi nghiệp, Vietnam Silicon Valley (VSV) tổ chức chương trình huấn luyện đầu tư và hỗ trợ khởi nghiệp từ ngày 10 đến 14/4.\nNgày 10/4, chương trình VSV Investor Bootcamp thuộc đề án Thung lũng Silicon Việt Nam (Vietnam Silion Valley - VSV) của Bộ Khoa học và Công nghệ khai mạc tại Hà Nội với sự tham gia của nhiều chuyên gia và đại diện các vườn ươm, trung tâm ươm tạo khởi nghiệp, doanh nghiệp và khối trường đại học. Chương trình được tổ chức trong 5 ngày, từ ngày 10 đến 14/4.\nBà Thạch Lê Anh, chủ nhiệm đề án Vietnam Silicon Valley là một trong những chuyên gia tham gia giảng dạy trong chương trình. Ảnh:\nThanh Tâm\nVới thông điệp \"Trở nên chuyên nghiệp hơn cùng VSV\", các chuyên gia tại VSV Investor Bootcamp sẽ dùng phương pháp giảng dạy kết hợp giữa lý thuyết và thực hành, chia sẻ kinh nghiệm thực tiễn liên quan đến hệ sinh thái khởi nghiệp và đầu tư mạo hiểm.\nChương trình được xây dựng nhằm cung cấp kiến thức, kỹ năng và mạng lưới giúp người tham gia có được nền tảng vững chắc khi hỗ trợ, đầu tư vào Startup hoặc xây dựng hệ sinh thái khởi nghiệp cho tổ chức của mình. Đó cũng là cơ sở giúp doanh nghiệp Startup dễ dàng hơn trong việc kêu gọi vốn và nhận được sự cố vấn, hỗ trợ hiệu quả hơn, qua đó giảm tỷ lệ thất bại.\nBà Thạch Lê Anh, chủ nhiệm đề án VSV, cho biết tiếp tục triển khai VSV là nội dung quan trọng trong đề án \"Hỗ trợ hệ sinh thái khởi nghiệp đổi mới sáng tạo quốc gia đến năm 2025\" của Chính phủ và chương trình VSV Investor Bootcamp là một trong những hoạt động lớn của đề án.\n\"Chương trình hy vọng có thể cung cấp giải pháp giúp các cá nhân và tổ chức trở nên chuyên nghiệp hơn khi tham gia đầu tư cũng như hỗ trợ doanh nghiệp Startup\", bà Lê Anh nói\n.\nVietnam Silicon Valley (VSV) - Đề án Thương mại hóa công nghệ theo mô hình Thung lũng Silicon của Bộ Khoa học và Công nghệ tại Việt Nam, được khởi xướng từ năm 2013 với sứ mệnh đồng hành và hỗ trợ Hệ sinh thái khởi nghiệp đổi mới sáng tạo Việt Nam. Đây là đơn vị đi đầu trong việc triển khai mô hình Tổ chức thúc đẩy kinh doanh VSVA (VSV Accelerator) đầu tư vốn mồi cho hơn 40 doanh nghiệp khởi nghiệp đổi mới sáng tạo (Startup), tổ chức kết nối và đào tạo cho hơn 300 nhà đầu tư, cố vấn và sáng lập viên.\nThanh Tâm\nTrở lại Khoa học công nghệ\nTrở lại Khoa học công nghệ\nCopy link thành công\n×\n×\n\n--- NGUỒN THAM KHẢO: https://docgia.vn/kinh-dien-ve-khoi-nghiep-thuc-hanh-7/ ---\nBạn đang tìm Kinh Điển Về Khởi Nghiệp – Thực Hành? Đây là nơi mua đáng tin nhất\nKinh Điển Về Khởi Nghiệp – Thực Hành\n8.9\nĐiểm đánh giá\nXem đánh giá\nCuốn sách “Kinh Điển Về Khởi Nghiệp – Thực Hành” hướng dẫn phương pháp giáo dục khởi nghiệp thực tiễn.\nThay đổi từ phương pháp kể chuyện sang áp dụng hộp công cụ và khung hệ thống.\nGiúp độc giả áp dụng 24 bước lý thuyết vào thực tiễn khởi nghiệp.\nHỗ trợ xây dựng doanh nghiệp một cách có hệ thống.\nCải thiện kỹ năng quan sát và khắc phục vấn đề trước khi phát sinh lớn.\nCung cấp bài tập và trường hợp điển hình để nâng cao kiến thức.\nKhuyến khích đổi mới và sáng tạo sản phẩm đáp ứng nhu cầu khách hàng.\nGiá sản phẩm trên Tiki đã bao gồm thuế, có thể phát sinh thêm chi phí khác.\nSách TIKI\nSKU:\n5E147BE0\nCategory:\nSách khởi nghiệp\n269.000\n₫\nMua ở đây\n🔸 Bạn có thể tham khảo thêm giá từ các nhà bán khác bên dưới để tìm mức giá tốt nhất nhé.\n209.000₫\nNewshop\n217.000₫\nLazada\n221.000₫\nLazada\n223.000₫\nNXB Trẻ\n229.000₫\nThái Hà\n229.000₫\nTIKI\n240.000₫\nThái Hà\n💳 Liên kết thanh toán\nHOT\nSiêu tốc Vay – duyệt nhanh, giải ngân online:\n➤ Đăng ký ngay\nHOT\nMB Bank – miễn phí trọn đời, chuyển khoản 0đ:\n➤ Mở tài khoản\nMở thẻ tín dụng\nTPBank EVO ➤\nMở thẻ tín dụng VPBank\nĐăng ký ➤\nMở thẻ\nVIB nhận e-Voucher ➤\nMiễn phí vận chuyển cho đơn từ 250.000đ, giao hàng toàn quốc trong 2–3 ngày, hỗ trợ đổi trả 7–15 ngày (tùy đối tác). Bảo hành chính hãng và tích điểm theo chính sách từng sàn; DocGia.vn là đối tác liên kết; thông tin có thể thay đổi theo từng đối tác/sàn — vui lòng kiểm tra tại trang thanh toán.\nMô tả\nThông tin bổ sung\nĐánh giá (0)\nKinh Điển Về Khởi Nghiệp – Thực Hành\nMỗi trang trong Kinh Điển Về Khởi Nghiệp – Thực Hành đều mở ra một góc nhìn mới, đưa bạn đọc đi từ bất ngờ này đến bất ngờ khác. Trong bài viết này, chúng tôi sẽ phân tích điểm mạnh, điểm hạn chế của sách và giới thiệu các nhà bán lẻ đang cung cấp sản phẩm này. Trước hết, hãy xem qua chi tiết về tác giả, nhà xuất bản và thời gian phát hành.\nNhững điểm khởi đầu để bạn nắm rõ\nCuốn sách “Kinh Điển Về Khởi Nghiệp – Thực Hành” hướng dẫn phương pháp giáo dục khởi nghiệp thực tiễn.\nThay đổi từ phương pháp kể chuyện sang áp dụng hộp công cụ và khung hệ thống.\nGiúp độc giả áp dụng 24 bước lý thuyết vào thực tiễn khởi nghiệp.\nHỗ trợ xây dựng doanh nghiệp một cách có hệ thống.\nCải thiện kỹ năng quan sát và khắc phục vấn đề trước khi phát sinh lớn.\nCung cấp bài tập và trường hợp điển hình để nâng cao kiến thức.\nKhuyến khích đổi mới và sáng tạo sản phẩm đáp ứng nhu cầu khách hàng.\nGiá sản phẩm trên Tiki đã bao gồm thuế, có thể phát sinh thêm chi phí khác.\nSo sánh giá bán\nTham khảo bảng giá cập nhật dưới đây để chọn lựa thông minh hơn khi mua sách.\n📈 Đang trend\nMua tại Newshop: Kinh Điển Về Khởi Nghiệp – Thực Hành\n209.000₫\n267.000₫\nCó sẵn\nMua ngay\nNewshop.vn\n📱 Social ads\nKINH ĐIỂN VỀ KHỞI NGHIỆP – THỰC HÀNH\n212.000₫\n230.000₫\nCó sẵn\nMua ngay\nTiki.vn\n⚡ Flash Sale\nMua tại Lazada: Kinh Điển Về Khởi Nghiệp – Thực Hành\n217.000₫\n249.000₫\nCó sẵn\nMua ngay\nLazada.vn\n📉 Tránh sai lầm đầu tư\nMua tại Lazada: Kinh Điển Về Khởi Nghiệp – Thực Hành\n221.000₫\n259.000₫\nCó sẵn\nMua ngay\nLazada.vn\n✅ Verified\nMua tại Shopee: Kinh Điển Về Khởi Nghiệp – Thực Hành\n223.000₫\n259.000₫\nCó sẵn\nMua ngay\nShopee.vn\n(Giá cập nhật tại thời điểm hiển thị – có thể thay đổi theo chương trình khuyến mãi của từng nhà bán lẻ)\nKhởi nghiệp: Nên bắt đầu từ đâu?\nNgồi nói chuyện về khởi nghiệp, bạn có bao giờ tự hỏi mình “Tôi đã sẵn sàng chưa?” hay “Liệu mình có đủ dũng cảm để bước ra khỏi vùng an toàn không?” Cuốn sách “Kinh Điển Về Khởi Nghiệp – Thực Hành” chính là chiếc bản đồ cho những ai đang mông lung giữa cuộc hành trình khởi nghiệp đầy thử thách này.\nCuốn sách này nói gì?\nNói nôm na là, cuốn sách này muốn biến những giấc mơ khởi nghiệp của bạn thành hiện thực bằng cách cung cấp một “hộp công cụ” cực kỳ hữu ích. Nó không chỉ đơn thuần là những câu chuyện hay ho mà còn là một hệ thống hướng dẫn chi tiết với 24 bước lý thuyết, giúp bạn dễ dàng áp dụng vào thực tế. Nếu bạn đang tìm kiếm một cách tiếp cận hệ thống để xây dựng doanh nghiệp, thì đây là cuốn sách không thể bỏ lỡ.\nĐiểm mạnh & những thứ đáng chú ý\nHệ thống hóa kiến thức:\nCuốn sách này không chỉ đưa ra lý thuyết mà còn hướng dẫn bạn từng bước một.\nCái này đọc thấy hợp lý và dễ áp dụng trong thực tế đấy!\nBài tập thực hành:\nĐược thiết kế để bạn có thể kiểm tra và làm sâu sắc hơn kiến thức của mình.\nNghe có vẻ đơn giản nhưng lại khó áp dụng đấy!\nTư duy sáng tạo:\nNó giúp bạn phát triển khả năng đổi mới và sáng tạo sản phẩm mà thị trường đang cần.\nĐây là điều mà nhiều người khởi nghiệp thường bỏ qua!\nChia sẻ kinh nghiệm:\nNhững trường hợp điển hình trong sách sẽ giúp bạn không cảm thấy đơn độc trong hành trình này.\nVới những bài học xương máu từ người khác, bạn sẽ tránh được nhiều lỗi lầm.\nAi nên đọc? Ai nên bỏ qua?\nNên đọc:\nNhững ai đang ấp ủ giấc mơ khởi nghiệp, sinh viên ngành kinh tế, hoặc bất kỳ ai muốn cải thiện tư duy sáng tạo của mình.\nKhông nên đọc:\nNhững người chỉ muốn kiếm tiền nhanh mà không quan tâm đến việc xây dựng giá trị bền vững cho doanh nghiệp.\nVài điều về tác giả\nTác giả của cuốn sách này không phải tay mơ đâu. Ông đã từng trải qua nhiều thăng trầm trong lĩnh vực khởi nghiệp và hiện đang là một chuyên gia tư vấn. Những kinh nghiệm quý báu của ông chắc chắn sẽ định hướng giúp bạn đi đúng hướng trong hành trình khởi nghiệp.\nKết lại một cách đời thường\nKhởi nghiệp không phải là một cuộc dạo chơi, mà là một hành trình đầy khó khăn nhưng cũng đầy thú vị.\n“Khó khăn chính là cơ hội để bạn thể hiện bản thân.”\nHãy đọc “Kinh Điển Về Khởi Nghiệp – Thực Hành” để biến những khó khăn thành cơ hội cho chính bạn.\nDocGia.vn giúp bạn so sánh giá từ nhiều nhà bán uy tín để chọn phù hợp nhất.\nTổng hợp nơi bán Kinh Điển Về Khởi Nghiệp – Thực Hành uy tín, giá tốt nhất\nKhông chỉ cung cấp kiến thức, “Kinh Điển Về Khởi Nghiệp – Thực Hành” còn truyền cảm hứng mạnh mẽ cho độc giả. Đây là lựa chọn tuyệt vời cho những ai muốn tìm nguồn động lực mới. Hãy tham khảo ngay bảng giá bên dưới để mua sách dễ dàng và tiết kiệm hơn.”\n📈 Đang trend\nMua tại Newshop: Kinh Điển Về Khởi Nghiệp – Thực Hành\n209.000₫\n267.000₫\nCó sẵn\n📱 Social ads\nKINH ĐIỂN VỀ KHỞI NGHIỆP – THỰC HÀNH\n212.000₫\n230.000₫\nCó sẵn\n⚡ Flash Sale\nMua tại Lazada: Kinh Điển Về Khởi Nghiệp – Thực Hành\n217.000₫\n249.000₫\nCó sẵn\n📉 Tránh sai lầm đầu tư\nMua tại Lazada: Kinh Điển Về Khởi Nghiệp – Thực Hành\n221.000₫\n259.000₫\nCó sẵn\n✅ Verified\nMua tại Shopee: Kinh Điển Về Khởi Nghiệp – Thực Hành\n223.000₫\n259.000₫\nCó sẵn\n🧱 Moat & lợi thế\nKinh điển về khởi nghiệp – Thực hành\n229.000₫\n269.000₫\nCó sẵn\n💬 Độc giả yêu thích\nKinh điển về khởi nghiệp – Thực hành\n229.000₫\n269.000₫\nCó sẵn\n🗓 Bản cập nhật 2025\nKinh Điển Về Khởi Nghiệp – Thực Hành\n229.000₫\n269.000₫\nCó sẵn\n🧩 Framework từng bước\nKinh Điển Về Khởi Nghiệp – Thực Hành\n232.000₫\n269.000₫\nCó sẵn\n🧯 Quản trị rủi ro\nKinh Điển Về Khởi Nghiệp - Thực Hành\n240.000₫\n269.000₫\nCó sẵn\n🎯 Product–Market Fit\nKinh Điển Về Khởi Nghiệp - Thực Hành\n243.000₫\n269.000₫\nCó sẵn\nTham khảo thêm các chủ đề liên quan:\nLuật quốc tế Tiki\nTop Kinh tế – Tài chính – Quản trị tại Tiki\nYoga Tiki\nKhám phá Giáo dục tuổi teen Tiki\nTop Truyện kể cho bé tại Tiki\nKhám phá Sách Phong Thủy – Kinh Dịch Tiki\nSách kế toán tại Tiki\nTop Sách Phong Tục – Tập Quán Nước ngoài tại Tiki\nTop Reference tại Tiki\nMỹ Thuật – Kiến Trúc tại Tiki\nTruyện đam mỹ tại Tiki\nTop Phụ kiện vật liệu trang trí tại Tiki\nKinh Dị Tiki\nLuật Kinh tế tại Tiki\nLuật Nhà nước Tiki\nĐầu tư Tiki\nTop Giáo trình đại cương tại Tiki\nChildrens Books Tiki\nTop Light novel tại Tiki\nKỹ thuật tài chính Tiki\nCác thông tin khác:\nKinh Điển Về Khởi Nghiệp – Thực Hành\nCông ty phát hành\nThái Hà\nNhà xuất bản\nNhà Xuất Bản Công Thương\nUser Reviews\n0.0\nout of 5\n★\n★\n★\n★\n★\n0\n★\n★\n★\n★\n★\n0\n★\n★\n★\n★\n★\n0\n★\n★\n★\n★\n★\n0\n★\n★\n★\n★\n★\n0\nViết đánh giá\nChưa có đánh giá nào\nOnly logged in customers who have purchased this product may leave a review.\nSản phẩm liên quan\nTận Tâm Tận Lực – 101 Bài Học Kinh Doanh Thực Tiễn Cho Doanh Nhân Khởi Nghiệp\n130.000\n₫\n★\n★\n★\n★\n★\n(16)\nStartup Science – Khoa Học Về Khởi Nghiệp\n239.000\n₫\n★\n★\n★\n★\n★\n(37)\nKinh điển về khởi nghiệp – Thực hành\n269.000\n₫\n★\n★\n★\n★\n★\n(3)\nDạy Con Làm Giàu (Tập 5)\n160.000\n₫\n★\n★\n★\n★\n★\n(0)\nDám Làm Giàu\n98.000\n₫\n★\n★\n★\n★\n★\n(0)\nThành Công Tức Thì – Tư Duy Tỷ Phú\n199.000\n₫\n★\n★\n★\n★\n★\n(4)\nSO SÁNH GIÁ SÁCH – DOCGIA.VN\ndocgia.vn\nlà website dành cho độc giả Việt Nam,\nngười bạn đồng hành của độc giả yêu sách. Chúng tôi không chỉ muốn bạn\nmua sách thông minh hơn\n, mà còn mong muốn cùng bạn nuôi dưỡng\ntình yêu đọc sách\nmỗi ngày.\nChúng tôi thu thập dữ liệu từ nhiều nhà bán sách lớn như Tiki, Fahasa, Shopee, Newshop… để mang lại\ncái nhìn khách quan, minh bạch và tiện lợi\ncho người yêu sách.\nDocgia.vn chỉ là\nnền tảng so sánh giá\n, không trực tiếp bán hàng.\nXem thêm:\nMiễn trừ trách nhiệm\n💳  Liên kết thanh toán & Tín dụng\n🔥 Siêu tốc vay\n|\nMB Bank\n| 💥\nTPBank EVO\n|\nVPBank\n|\nVIB\n|\n🏧\nHome Credit\nVề chúng tôi\nTrang chủ\nGiới thiệu\nLiên hệ\nChính sách bảo mật\nMiễn trừ trách nhiệm\nĐiều khoản sử dụng\nCâu hỏi thường gặp\nTất cả nhà sách\nNhà sách theo chủ đề\nReview sách\nToplist\nKhuyến mãi\nNhà sách\nNhà sách Tiki\nNhà sách Shopee\nNhà sách Lazada\nNewshop\nNXB Kim Đồng\nNhà sách Tân Việt\nNhà sách Alphabooks\nSbooks.vn\nHasabooks\nTri thức trẻ Books\nShopMCBooks\nADCbooks\nDanh mục\nSách kinh tế tài chính\nSách kỹ năng\nSách văn học\nSách nuôi dạy con cái\nSách thiếu nhi\nSách học ngoại ngữ\nSách giáo khoa giáo trình\nSách kiến thức tổng hợp\nSách văn hóa nghệ thuật\nSách ngoại văn\nVăn phòng phẩm\nQuà lưu niệm\nTop đề xuất\nHay nhất mọi thời đại\nThay Đổi Cuộc Đời\nPhát Triển Bản Thân\nTư Duy Tích Cực\nKỹ Năng Giao Tiếp\nTài Chính Cá Nhân\nDành Cho Người Mất Phương Hướng\nSách Chữa Lành\nDành Cho Phụ Nữ Hiện Đại\nNên Đọc Trước Tuổi 30\nSelf-Help Nổi Tiếng\nGợi ý nhanh\nNhấn ↑ ↓ để chọn, Enter để mở\nNhập từ khóa để xem sản phẩm…\n\n--- NGUỒN THAM KHẢO: https://thaihabooks.com/san-pham/kinh-dien-ve-khoi-nghiep/ ---\nKinh điển về khởi nghiệpKinh điển về khởi nghiệp – Thái Hà Books\nChọn tủ sách\nTrang chủ\nGiới thiệu\nGiới thiệu chung\nHệ thống phát hành\nLịch sử hình thành\nLiên hệ\nTin tức\nTin Thái Hà Books\nSự kiện Thái Hà Books\nBáo chí\nNhà sách Thái Hà\nTs. Nguyễn Mạnh Hùng\nTin ảnh - Video\nBản tin CLB\nSách 360 độ\nCảm hứng\nBài học từ sách\nSống khoẻ\nĐọc gì?\nTuyển dụng\nHợp tác xuất bản\nĐối tác/CTV\nTrang chủ\n/\nV-Biz\n/\nKinh điển về khởi nghiệp\nCòn hàng\nBill Aulet\nKinh điển về khởi nghiệp\nTác giả:\nBill Aulet\n|\nTủ sách:\nV-Biz\n,\nSách tái bản\nTình trạng:\nCòn hàng\n|\nMã SKU:\nĐang cập nhật\n300,000₫\n375,000₫\n-20%\n(Tiết kiệm:\n75,000₫\n)\nSố lượng:\nMua ngay\nThêm vào giỏ\n100% sách bản quyền\nShip COD toàn quốc\nKiểm tra nhận hàng trước khi thanh toán\nĐổi trả trong 30 ngày nếu sản phẩm lỗi\nMô tả sản phẩm\n[Thaihabooks]\nDù khởi nghiệp kinh doanh là con đường mà bạn đã hay sẽ lựa chọn, cuốn sách\nKinh điển về Khởi nghiệp\ncũng đều sẽ là cẩm nang tuyệt vời giúp bạn xây dựng được một doanh nghiệp thực sự thành công, tránh khỏi những cạm bẫy vốn có đối với các công ty khởi nghiệp, đặc biệt trong môi trường cạnh tranh, biến đổi nhanh chóng và toàn cầu như hiện nay.\nVới\nKinh điển về Khởi nghiệp\n, khởi sự kinh doanh không còn là lãnh địa của thiên tài và may mắn. Sẽ ngày càng có nhiều người có cơ hội trở thành những doanh nhân thành công khi họ được trang bị những kiến thức cần thiết nhất, những chỉ dẫn cụ thể nhất, từ một ý tưởng kinh doanh hay sản phẩm mới khác biệt cho đến một doanh nghiệp phát triển mạnh và vững chắc, như 24 Bước hành động được trình bày trong cuốn sách rất dễ đọc này.\nKinh điển về Khởi nghiệp\nra đời từ kinh nghiệm nhiều lần khởi nghiệp kinh doanh và những bài giảng của tác giả Bill Aulet thuộc Viện Công nghệ Massachusetts - MIT, một trong những trường đại học hàng đầu thế giới, nơi cho ra đời hơn 30.000 công ty, với tổng doanh thu hàng năm khoảng 2.000 tỉ đô la, tương đương với nền kinh tế đứng thứ 10 thế giới.\nKinh điển về khởi nghiệp\nlà cuốn sách có giá trị toàn cầu, đã được dịch ra 7 thứ tiếng và là giáo trình của môn học Khởi nghiệp kinh doanh tại trường Quản trị Kinh doanh Sloan thuộc MIT. Giới thiệu cuốn sách này với độc giả Việt Nam, tác giả Bill Aulet và các cộng sự mong muốn đóng góp cho sự thành công của cộng đồng doanh nhân khởi nghiệp, của một Việt Nam khởi nghiệp.\nCuốn sách tổng hợp các vấn đề của khởi nghiệp thành 24 Bước, với 6 chủ đề dễ hiểu và dễ áp dụng với môi trường kinh doanh ở Việt Nam:\n1. Xác định rõ khách hàng của bạn là ai? Họ ở đâu?\n2. Giá trị bạn mang lại cho khách hàng của mình là gì?\n3. Làm thế nào đưa được sản phẩm tới tay khách hàng?\n4. Cách thức tạo ra doanh thu từ sản phẩm của mình?\n5. Kế hoạch thiết kế và phát triển sản phẩm ra sao?\n6. Làm sao để gọi vốn và tăng quy mô của doanh nghiệp?\nTừ kinh nghiệm của tác giả hàng đầu đến từ trường số 1 thế giới về Khởi nghiệp, bạn hoàn toàn có thể tin tưởng vào giá trị cuốn sách mang lại:\n- Nắm được quy trình và từng bước cụ thể, thực tế khởi nghiệp để tới thành công.\n- Bí quyết gọi vốn đầu tư, giúp mở rộng quy mô kinh doanh một cách nhanh chóng.\n- Nhận diện những kỹ năng và con người cần thiết cho đội nhóm trong giai đoạn đầu quyết định sự sống còn của doanh nghiệp.\n- Nhận được những bài học quý giá từ những dự án khởi nghiệp thất bại và thành công.\n- Hiểu rõ con đường khởi nghiệp trước khi thực sự bước đi trên con đường đó\n- Lường trước rủi ro trên con đường khởi nghiệp, gia tăng thành công cho bạn và doanh nghiệp của mình.\n- Giúp bạn tiết kiệm được “học phí” hàng trăm triệu, thậm chí hàng tỉ đồng.\nThông tin tác giả:\nBILL AULET\nlà Giám đốc điều hành của Trung tâm Martin Trust dành cho doanh nhân khởi nghiệp của Viện Công nghệ Massachusetts (MIT), và là giảng viên cao cấp của trường Quản trị Kinh doanh Sloan của MIT.\nTrước khi làm việc tại MIT, ông đã có 25 năm thành công trong lĩnh vực kinh doanh, từ giai đoạn đầu làm việc ở IBM đến khi trở thành nhà khởi nghiệp hàng loạt. Ông đã trực tiếp gọi vốn thành công hơn 100 triệu đô la và gia tăng giá trị hàng trăm triệu đô la cho các doanh nghiệp của mình.\nCông ty CP Sách Thái Hà trân trọng giới thiệu!\nXem thêm\nKinh điển về khởi nghiệp\n300,000₫\n375,000₫\n-20%\n(Tiết kiệm:\n75,000₫\n)\nSố lượng:\nThêm vào giỏ\nSản phẩm cùng loại\n-20%\nTimothy Ferriss\nTuần làm việc 4 giờ (sách bỏ túi)\n119,200₫\n149,000₫\n-20%\nTrần Quốc Tuấn\n[PHIÊN BẢN HỘP CỨNG]: Chiến thuật Mareting bất động sản\n900,000₫\nTrần Quốc Tuấn\nChiến thuật Mareting bất động sản\n6,800,000₫\n-20%\nJean-Christian Fauvet, Marc Smia\nNước cờ lãnh đạo: Tư duy chiến lược từ bàn cờ vây đến quản trị doanh nghiệp\n95,200₫\n119,000₫\n-20%\n-20%\nTào Thị Thủy Tiên\nLàm giàu theo chu kỳ\n183,200₫\n229,000₫\n-20%\n-20%\nTrương Hữu Ngữ\nCốt lõi M&A\n240,000₫\n300,000₫\n-20%\nSản phẩm đã xem\nHỎI ĐÁP - BÌNH LUẬN\nabc\nThương hiệu:\n|\nMã sản phẩm:\nThêm vào giỏ hàng\nGiỏ hàng của bạn có\nsản phẩm\nTổng tiền thanh toán:\nTiếp tục mua hàng\nThực hiện thanh toán\nGọi ngay cho chúng tôi\nChat với chúng tôi qua Zalo\n\n--- NGUỒN THAM KHẢO: https://thitruongsi.com/kinh-nghiem/khoi-nghiep-vi-tu-hao-ve-mon-an-cua-me/ ---\nKhởi nghiệp vì tự hào về món ăn của mẹ - Thị Trường Sỉ Blog\nBán lẻ\nÝ tưởng\nKhởi nghiệp vì tự hào về món ăn của mẹ\n12/06/2017\nTác giả:\nPhạm Phượng\nKhởi nghiệp vì tự hào về món ăn của mẹ\nKhông ít người từng nghi ngờ về ý tưởng khởi nghiệp “khó tin” của Hàng Thanh Hải khi anh quyết định kinh doanh món bún bò ở Indonesia. Trước anh, hầu như chưa có ai nghĩ đến việc mang một món ăn đậm mùi mắm ruốc để phục vụ cho khách nước ngoài. Ở một đất nước mà phần lớn người dân theo đạo Hồi với thói quen ăn uống khác biệt như Indonesia, ý tưởng của anh lại càng là điều “không tưởng”. Thật bất ngờ, sau ba năm, món bún bò anh bán ở Nhà hàng Món Việt đang trở thành món ăn thu hút du khách hơn cả món phở vốn được thế giới biết đến.\nTừ gánh bún nhỏ lề đường…\nThời điểm cách đây 45 năm, mẹ anh Hàng Thanh Hải có một gánh bún bò nhỏ trên đường Yên Đỗ (nay là đường Lý Chính Thắng, quận 3). Gánh bún của bà nổi tiếng đến nỗi vào giờ cao điểm, khách phải xếp hàng chờ mới có chỗ ngồi ăn. Bà hầu như phải bán liên tục ngày này qua ngày khác, chỉ có thể đóng cửa vào chiều 30 và mùng 1 tết. Từ gánh nhỏ, bà đầu tư dần thành một quán bún bò khá khang trang, kiếm đủ tiền để nuôi chín đứa con khôn lớn.\nMục lục bài viết\nToggle\nAnh Hàng Thanh Hải và vợ\nSau khi đi làm nhiều công ty, được trọng dụng và có cơ hội đi nhiều nước trên thế giới, Thanh Hải thấy cách kinh doanh thủ công của mẹ mình quá nhọc nhằn. Mẹ anh không rời được cái bếp ngày nào vì bà không yên tâm để ai nêm nếm nồi bún bò. Các chị anh trông thật lam lũ, cả anh cũng phải làm việc vất vả phụ mẹ. Anh kể: “Ngày trước, tôi hầu như không được nghỉ hè. Những dịp lễ tết, trong khi bạn bè đi chơi thì tôi phải thức khuya, dậy sớm phụ mẹ nhặt rau, cạo giò heo, làm bánh bột lọc, dọn hàng… Đến khi tôi có công việc ổn định, tôi đã quyết gây sức ép để dẹp bỏ quán bún để mẹ tôi nghỉ ngơi và cô em gái Kim Loan có những công việc khác nhẹ nhàng hơn”.\nThật sự, quyết định từ bỏ nghề nghiệp đã gắn với đời mẹ anh Thanh Hải mấy chục năm là điều không dễ dàng. Mẹ anh đổ bệnh vì cho rằng mình đã “phụ” gánh bún bò. Em gái anh thì không mấy tin tưởng dù rất muốn kiếm nhiều tiền hơn để lo cho con gái. Anh Hải đã phải đưa mẹ đi du lịch ba tháng ở Pháp và tìm chỗ cho em gái học nghề nấu ăn. Sau một thời gian sống ở chùa Làng Mai, có dịp thiền, đọc kinh và tập tu cùng thiền sư Thích Nhất Hạnh, mẹ anh đã cảm thấy nhẹ nhàng, thanh thản hơn. Em gái anh thì sau đó cũng có được công việc khá tốt ở Khách sạn Đệ Nhất. Khách sạn này nổi tiếng một phần là nhờ các món ăn sáng do Kim Loan nấu, trong đó có món bún bò.\n…đến nhà hàng có tiếng tại Indonesia\nKhi nói đến việc khởi nghiệp kinh doanh ở Indonesia, một nước hầu như không có nét tương đồng vềẩm thực với Việt Nam, nhiều người cảm thấy bất ngờ đến khó tin. Anh Thanh Hải cho biết: “Mọi người đều lo sợ đến đất nước đạo Hồi này vì sợ những người quá khích, nhưng tôi lại cảm thấy tình người nơi đây rất ấm áp và bao dung. Tôi yêu mến Indonesia như một quê hương thứ hai vậy”. Anh đã có nhiều người bạn khác biệt màu da ở đây khi sang làm việc vào năm 1996, họ luôn nhiệt tình giúp đỡ, bảo bọc anh và gia đình như người nhà. Cho đến bây giờ, tuy đã sống và làm việc ở nhiều nơi trên thế giới anh vẫn thấy không một nơi nào trên thế giới mà con người lại tử tế và chân tình nhưở đây.\n“Hơn nữa, tôi nhận thấy người Indonesia có thói quen ăn uống rất “nặng nề”, không lành mạnh. Thức ăn của họ hầu hết là những món ăn chiên xào ngập dầu và gần như không ăn rau xanh. Bởi vậy khi được làm quen với món Việt truyền thống thanh đạm, không dầu mỡ, nhiều rau xanh của gia đình tôi, họ rất hồ hởi”, anh Hải cho biết. Chính ý muốn giới thiệu phong cách ăn trong lành, nhẹ nhàng của món Việt cho những con người đáng mến này đã thúc đẩy tôi mở Nhà hàng Món Việt ở đây.\nCác đầu bếp tại Nhà hàng Món Việt\nAnh Hàng Thanh Hải nhớ lại: “Ngày nhỏ, tôi cứ mong chờ ngày mình tốt nghiệp để được đi làm cho các công ty, không phải quanh quẩn trong quán ăn của mẹ nữa. Tôi còn tự nói với lòng nếu có kinh doanh, tôi nhất định sẽ không mở quán ăn… Nhưng thật lạ, đến lúc khởi nghiệp, tôi tự ngẫm thấy hình như kinh doanh ăn uống nó đã nằm trong máu của mình và gia đình mình. Có người nói tôi kinh doanh nhà hàng như cái nghiệp, tôi nghĩ cũng có phần đúng. Tôi cũng có cảm giác mình phải “trả nợ” cho mẹ, để bà thấy rằng tôi luôn mang ơn và tự hào về cái nghề đã nuôi anh em tôi nên người”.\nTuy nhiên, việc nấu món Việt không đơn giản đối với người Indonesia. Mười đầu bếp người bản xứ có kinh nghiệm lâu năm sau thời gian học hai tháng vẫn chưa thể nấu được các món trong thực đơn. Thế là hai anh em Thanh Hải bắt đầu lên công thức, định lượng từng muỗng muối, từng thìa mắm. Công việc này mất nhiều thời gian, tốn lắm công sức nhưng không phải là “bất khả thi”. Giờ đây, mọi món ăn đều có công thức, gia vị đã được lượng hóa, các đầu bếp chính người bản xứ đã có thể nấu món Việt một cách ngon lành.\nKhi quyết định mở món Việt ở Indonesia, anh Thanh Hải đã chuẩn bị cho mình một khu vườn khoảng 500m\n2\nđể trồng rau Việt Nam phục vụ cho thực khách. Những ngày mới mở nhà hàng, rau chưa thu hoạch kịp, anh phải nhờ hết bạn bè, người quen lẫn người không quen vận chuyển sang Indonesia các loại rau quế, rau răm… để đảm bảo món phở, bún bò phải có dĩa rau đi kèm. Vậy mà, hầu hết thực khách lại chỉ ăn món chính chứ không hề đụng đến dĩa rau. Trong một năm đầu, anh Hải và nhân viên phải đến từng bàn, nhắc khách bỏ rau vào dùng chung cho đủ hương vị. Phải gần một năm sau, sự kiên trì của chủ và nhân viên nhà hàng mới có được kết quả như mong đợi. Anh Hải chia sẻ: “Lần đầu tiên thấy có khách xin thêm dĩa rau tôi mừng muốn khóc, còn nhân viên thì vui mừng đi khoe khắp nơi. Đến nay, khi nhà hàng thứ ba của tôi đã hoàn thành, khách hàng của chúng tôi không chỉ biết thưởng thức món Việt với rau sống mà còn có thể phát hiện khi nhân viên phục vụ nhầm rau cho món ăn của họ. Coi như là công sức của chúng tôi đã được đền bù xứng đáng”.\nKỳ vọng truyền cảm hứng món Việt ra thế giới\nMột số chuyên gia ẩm thực cho rằng món ăn Việt khi ra thế giới cần gia giảm gia vị cho phù hợp với khẩu vị người nước ngoài, chẳng hạn như nước mắm phải làm giảm cả vị lẫn mùi. Nhưng với món bún bò, anh Thanh Hải lại không thay đổi gia vị nào. Anh nói: “Món bún bò mẹ tôi nấu cho người Việt ăn thế nào, tôi bán cho người nước ngoài thếấy. Mắm ruốc, nước mắm, sảớt xào, màu hạt điều là những gia vị làm nên hương vị đặc trưng của món bún bò, tôi phải đưa từ Việt Nam sang vì không thể mua được ở Indonesia”. Có lẽ nhờ giữ nguyên gia vị như vậy mà khách Tây rất thích ăn bún bò ở Nhà hàng Món Việt. Giờ đây mỗi lần về Việt Nam, anh Hải vẫn thích tìm ăn những món đường phố, không chỉ vì muốn tìm lại hương vị cuộc sống ngày xưa, mà còn vì muốn ngửi thấy hương thơm của gia vị bay ra từ những bếp lửa rực hồng…\nKim Loan, em gái Thanh Hải, đang chia sẻ kinh nghiệm cho các đầu bếp\nTheo anh Hải, thị trường ẩm thực Việt ở Indonesia có tiềm năng lớn. Không chỉ du khách Việt mà cả người nước ngoài, cũng như người bản xứ cũng rất thích món ăn Việt Nam. Nhà hàng Món Việt của anh Hải không chỉ bán bún bò mà còn nhiều món ăn Việt Nam khác như: phở, cơm tấm, bún thịt nướng, bún chả cá, bánh canh tôm gà, chả giò rế, gỏi cuốn, bánh bột lọc… Khách đến ăn thường khen món ăn Việt Nam trong lành, nhẹ nhàng, nhất là tô nước dùng trong veo, ngọt lành khi xương được ninh đúng cách, đủ thời gian. Rau cũng tươi ngọt do nhà hàng tự trồng để phục vụ cho nhà hàng vì các loại rau mùi phục vụ cho món bún bò, phở đều không thể tìm mua ở Indonesia. Anh Hải cho biết: “Tôi dự định sẽ mở thêm hai nhà hàng nữa rồi sẽ bắt đầu chia sẻ cách làm của mình với những người khác qua hình thức kinh doanh nhượng quyền thương hiệu. Tôi tự thấy vai trò của mình không chỉ là một người kinh doanh mà còn là một người truyền cảm hứng về món ăn Việt Nam ra thế giới. Vì vậy, tôi và nhân viên của Món Việt sẽ tiếp tục nói về món bún bò mang hương vị quê hương, về nét ẩm thực thanh tao của người Việt Nam và về nét độc đáo chỉ có ở nền văn hóa Việt Nam một cách tự hào…”.\nXuân Lộc (DNSGCT)\nVề\nThitruongsi.com\nThị Trường Sỉ (TTS) là nền tảng  giúp kết nối người mua sỉ với người bán sỉ (bán buôn). Với hơn 1 triệu thành viên tham gia, Thị Trường Sỉ là chợ mua bán sỉ có nguồn hàng lớn nhất Việt Nam. Với hàng trăm ngàn sản phẩm mua bán sỉ từ những nhà cung cấp, nhà phân phối, xưởng may, đại lý lớn với đầy đủ các loại hàng hóa. Bạn không cần phải đến những chợ đầu mối như Chợ Lớn, Chợ Tân Bình, Chợ Kim Biên, Chợ An Đông khu vực Tp. Hồ Chí Minh hay chợ Ninh Hiệp, chợ Đồng Xuân, hàng Ngang, hàng Đào khu vực Hà Nội vì tất cả tiểu thương ở các chợ này đều tham gia mua bán sỉ - bán buôn trên Thitruongsi.com.\nBạn là nhà cung cấp?\nBắt đầu tiếp cận hàng triệu khách hàng là nhà bán lẻ, đại lý,\ncộng tác viên\ntrên toàn quốc.\nTham gia bán sỉ trên Thitruongsi.com\nngay.\n“Chết lặng” trước 10 sự thật đáng kinh ngạc về trùm Alibaba – Jack Ma\nNgười trẻ vẫn “đói” kiến thức để khởi nghiệp\nCách Phối Đồ Cao Bồi Hiện Đại Cho Phụ Nữ Năm 2025\nNguyễn Lê Quang Anh\n28/08/2025\nỔ cắm cảm biến O2: Cách chọn lựa các tùy chọn tốt nhất 2025 cho nhà kinh doanh\nNguyễn Lê Quang Anh\n27/08/2025\nChống Sập Ô Tô: Hướng Dẫn Tối Ưu Cho Nhà Bán Lẻ\nNguyễn Lê Quang Anh\n27/08/2025\nLeave a comment\nHủy\nEmail của bạn sẽ không được hiển thị công khai.\nCác trường bắt buộc được đánh dấu\n*\nLưu tên của tôi, email, và trang web trong trình duyệt này cho lần bình luận kế tiếp của tôi.\nΔ\nWebsite này sử dụng Akismet để hạn chế spam.\nTìm hiểu bình luận của bạn được duyệt như thế nào\n.\n\n--- NGUỒN THAM KHẢO: https://mona.solutions/nguoi-thanh-cong-noi-gi-ve-khoi-nghiep/ ---\nNgười thành công nói gì về khởi nghiệp - Kinh nghiệm khởi nghiệp\nNgười thành công nói gì về kinh nghiệm khởi nghiệp\n﻿\nNgười thành công nói gì về khởi nghiệp\nĐăng bởi\nMon\n-\n08/11/2016\nTham khảo các dịch vụ\nthiết kế website\n,\ndịch vụ SEO\n,\nlập trình web-app\n,\ncắt HTML\nvà\nlập trình di động\nHãy cẩn thận, những chia sẻ dưới đây về kinh nghiệm\nkhởi nhiệp\nsẽ làm bạn thoái chí dù đang hừng hực khí thế với những ý tưởng độc đáo đấy.\n“Muốn khởi nghiệp, đừng chờ đợi cho đến khi bạn được trang bị đầy đủ”.\nĐây là chia sẻ của Đặng Hoàng Minh – CEO Foody, Cộng đồng tìm kiếm, đánh giá địa chỉ ăn uống được coi là Yelp của Việt Nam.\nNgoài ra, anh còn có rất nhiều câu nói chia sẻ về khởi nghiệp dành cho các bạn trẻ như:\n“Hãy chia sẻ ý tưởng. Đừng lo ngại về việc ai đó sẽ đánh cắp ý tưởng của bạn, nếu không thể làm điều gì tốt hơn họ, cuối cùng bạn cũng sẽ chết”\n“Đừng bao giờ làm một mình”\n“Có niềm tin đã là thành công. Nếu có thể thuyết phục được ai đó đầu tư cho ý tưởng của bạn, bạn cũng đã đạt được thành công”\n‘Đừng nghĩ đến khởi nghiệp khi không có tiền” – CEO PhinDeli, Phạm Đình Nguyên\nCafé PhinDeli để được nhiều người biết đến và có được một lượng khách hàng lớn như hiện nay đã trãi qua rất nhiều khó khăn. Câu nói trên là đúc kết của vị CEO nổi tiếng này sau khi đã đạt được những thành công nhất định như hiện nay.\nChia sẻ có phần đối lập với quan điểm trên là của Trương Gia Bình, Chủ tịch Tập đoàn FPT: “Với khởi nghiệp, vấn đề không phải là tiền”.\nVậy nó là gì? Với ông Bình, yếu tố quan trọng nhất của khởi nghiệp là tính chia sẻ và môi trường làm việc. Tức là phải có một ai đó quan tâm dù không tán đồng với ý tưởng, từ đó, Startup mới có thể tạo ra sản phẩm hoàn hảo được. Ngoài ra, vấn đề công nghệ cũng được ông đề cặp đến vì đó là nền tảng để phát triển ý tưởng.\nTrần Việt Hùng, CEO Gotit chia sẻ “Khởi nghiệp không phải lúc nào cũng dễ dàng, cool và hào nhoáng như nhiều người tưởng tượng.\n“Đừng quá vọng tưởng, mong ước thành công sớm và hưởng thụ khi khởi nghiệp” – Trần Trọng Tuyến, CEO DKT.\nVới anh, các bạn trẻ muốn khởi nghiệp thành công cần phải có ý tưởng đột phá và sản phẩm phù hợp với thị trường.\nTheo ông Nguyễn Tuấn Anh, CEO Grap Việt Nam – Ứng dụng gọi xe trên nền tảng di động đang rất phát triển hiện nay, “Khởi nghiệp Việt Nam nhiều ý tưởng thì hay lắm nhưng chẳng làm được bao nhiêu”.\nĐiều này rất đúng trong tinh hình hiện nay khi cũng có khá nhiều bạn trẻ khởi nghiệp và liên tiếp thất bại. Theo ông, trước khi quyết định khởi nghiệp, các bạn nên thẳng thắng xem lại chính mình, nếu thấy vần còn nhiều yếu kém và thiếu kinh nghiệm, thì nên tham gia vào một công ty nào đó để được làm việc và học hỏi kinh nghiệm trước.\nThẳng thắng nhất là chia sẻ của Chủ tịch kiêm CEO Tập đoàn Thiên Mình. Ông Trần Trọng Kiên khẳng định “99% các bạn trẻ khởi nghiệp sẽ thất bại”. Theo ông, lý do chính của những thất bại đó là vì không kêu gọi được vốn từ các nhà đầu tư.\n“Hãy khôn và tỉnh táo, đừng viển vong”. Đây hầu như là chia sẻ của rất nhiều người có kinh nghiệm, không chỉ riêng CEO của Vật giá, ông Nguyễn Ngọc Điệp.\nLớn hơn 0.99% so với ý kiến của ông Trần Trọng Kiên, ông Nguyễn Hữu Thái Hòa khẳng định “99,99% các bạn ra trường làm CEO đều thất bại hết”.\nÔng Nguyễn Hữu Thái Hòa hiện là PCT Hội đồng tư vấn chiến lược kiêm Giám đốc chiến lược Tập đoàn VNPT. Bất ngờ hơn nữa khi 0,01% còn lại trong câu nói của ông Hòa là Cường Đô la, những người có đủ nguồn lực tài chính để bù đắp vào những thất bại sắp tới.\nCó lẽ chỉ cần 9 câu nói trên cũng đủ làm bạn tái mặt. Nhưng đừng lo lắng, không thất bại bạn chắc chắn không bao giờ thành công. Nếu bạn lo sợ, không hành động, cố gắng đi làm ở các công ty để tích lũy thật nhiều kinh nghiệm sẽ không bao giờ thực hiện ước mơ của mình.\nĐơn giản, Mona Media muốn các bạn Startup chuẩn bị tinh thần và sẵn sàng dấn thân vào thất bại để gặt hái thành công mong muốn. Chúc các Startup thành công!\nFacebook\nTwitter\nGoogle+\nPinterest\nLinkedIn\nDigg\nTumblr\nVKontakte\nReddit\nWeibo\nfacebook\ngoogle\nThiết kế website độc quyền 100%\nPhần mềm điện thoại di động\nDịch vụ cắt HTML\nKhởi nghiệp - Startup\nDanh mục\nThiết kế website độc quyền 100%\n552\nPhần mềm điện thoại di động\n88\nLập trình Web-app\n50\nDịch vụ cắt HTML\n301\nMarketing Online SEO\n53\nCông nghệ sử dụng\nHTML5\n521\nCSS3\n515\nWordPress\n455\n.Net\n200\nPHP\n463\nIOS\n64\nAndroid\n61\nSEO\n30\nDanh mục tin tức\nThiết kế website độc quyền 100%\n552\nPhần mềm điện thoại di động\n88\nLập trình Web-app\n50\nDịch vụ cắt HTML\n301\nMarketing Online SEO\n53\nThẻ chuyên mục\nMarketing agency\nBán hàng\nXe cộ\nThẫm mỹ\nNội thất\nThiết kế website kiến trúc\nDu lịch\nResort - Khách sạn\nTin tức - Tạp chí\nGame\nGiới thiệu công ty\nViệc làm - Tuyển dụng\nBất động sản\nEvent - Sự kiện\nXem phim\nGiáo dục - Học trực tuyến\nDịch vụ\nThời trang\nLivechat\nMạng xã hội\nĐặt chỗ - Booking\nThể thao - GYM\nSức khoẻ\nKhởi nghiệp - Startup\nNhà hàng\nKhách hàng Nhật\nCông thức nấu ăn\nGiải trí\nLanding Page - Microsite\nFront End - HTML\nBlogger\nWedding - Studio Cưới\nTra cứu - Tìm kiếm\nQuảng cáo Zalo\nQuảng cáo Facebook\nQuảng cáo Youtube\nQuảng cáo Banner\nNhập hàng Trung Quốc\nTheo mẫu có sẵn\nLanding Page - Herbalgy\nThiết kế website\nonline marketing\nLuật\nTư vấn du học\nKế toán\nGiáo dục\nThủy sản\nChỉ phẫu thuật\nY tế\nTrang sức\nRao vặt\nVận tải\nXây dựng\nThực phẩm chức năng\nTIN TỨC\nCÔNG NGHỆ\nCache, session, cookie là gì? Phân biệt cache, session và cookie\nĐăng bởi\nlocbaoluu\nGợi ý các lựa chọn làm background khi thiết kế website\nĐăng bởi\nlocbaoluu\nCopyright là gì, tìm hiểu về bản quyền trong thiết kế\nĐăng bởi\nMon\nPhục dựng Iphone 6S vì mê chợ phụ kiện\nĐăng bởi\nMon\nCách để biết ai ghé thăm facebook bạn nhiều nhất\nĐăng bởi\nMon\nTHÔNG BÁO TUYỂN DỤNG\nĐăng bởi\nkhanangnguyen\nHướng dẫn làm video avatar facebook cực dễ!\nĐăng bởi\nMon\nMẹo vặt cải thiện tốc độ Wifi\nĐăng bởi\nMon\nChrome sẽ thế nào khi trình duyệt Vivaldi quá hoàn hảo\nĐăng bởi\nMon\nMẹo vặt facebook fanpage có thể bạn chưa biết!\nĐăng bởi\nMon\nMẹo tăng reach tự nhiên/organic tốt dành cho fanpage của bạn\nĐăng bởi\nMon\nNokia 3310 phiên bản 2017 sẽ được hồi sinh vào cuối tháng 2 này\nĐăng bởi\nMon\nCông cụ mới của Google phát hiện và xử lý những bình luận phản cảm trên Internet\nĐăng bởi\nMon\nIcloud.net – Một mạng xã hội nhỏ tại châu Á bị đánh sập bởi Apple.\nĐăng bởi\nMon\nHoạch định chiến lược Online Marketing hiệu quả\nĐăng bởi\nMon\nHướng dẫn thiết kế web bằng wordpress\nĐăng bởi\nMon\n8 công cụ thiết kế logo online độc đáo\nĐăng bởi\nMon\n10 bước xây dựng kế hoạch marketing online\nĐăng bởi\nMon\nTheo dõi tiến độ dự án\nQuý khách vui lòng đăng nhập vào hệ thống quản lý dự án để theo dõi tiến độ.\nWebsite:\nquanly.mona.media\nMobile:\nTài khoản đã được\nMona Media\ncung cấp cho quý khách qua hệ thống SMS tự động. Nếu cần hỗ trợ thêm xin vui lòng gọi\n1900 636 648\n\n--- NGUỒN THAM KHẢO: https://hoanghuuthang.vn/bi-quyet-thanh-cong-cho-khoi-nghiep-tuoi-40-tan-dung-kinh-nghiem-chien-luoc-bai-ban ---\nBí quyết thành công cho khởi nghiệp tuổi 40 - Tận dụng kinh nghiệm, chiến lược bài bản\nĐang tải...\nVề Khởi Nghiệp\nTrang chủ\nBlog kiến thức\nVề Khởi Nghiệp\nVề phát triển bản thân\nVề Khởi Nghiệp\nVề Quản Trị\nHỏi & Đáp\nBí quyết thành công cho khởi nghiệp tuổi 40 - Tận dụng kinh nghiệm, chiến lược bài bản\nTuổi 40 là độ tuổi mà nhiều người đã có sự ổn định: một công việc tốt, một gia đình nhỏ, con cái và đôi khi là một vị trí quản lý với mức thu nhập đủ sống an yên. Nhưng cũng chính ở giai đoạn này, không ít người bắt đầu nghĩ đến việc tạo dựng điều gì đó thực sự của riêng mình.\nKhởi nghiệp ở tuổi 40 không bắt đầu từ sự liều lĩnh hay bốc đồng mà cần một tư duy tỉnh táo, có chiến lược và nên tận dụng tối đa những gì bạn đã gây dựng suốt hai thập kỷ qua.\nTận dụng kinh nghiệm và mạng lưới sẵn có\nThế mạnh lớn nhất của người khởi nghiệp tuổi 40 là kinh nghiệm sống, trải nghiệm làm việc và mạng lưới quan hệ đã hình thành. Bạn hiểu rõ bản thân mạnh ở đâu, điểm yếu nằm ở chỗ nào và điều gì thực sự có ý nghĩa với mình. Bạn cũng có thể đã tích lũy được một nguồn vốn nhất định.\nKhởi nghiệp ở tuổi 40 không giống với khi còn trẻ. Nó không xuất phát từ sự bồng bột hay chạy theo xu hướng, mà đòi hỏi một tư duy tỉnh táo, có chiến lược và tận dụng tối đa những giá trị mà bạn đã tích lũy suốt nhiều năm.\nĐể tìm được hướng đi phù hợp, điều quan trọng đầu tiên là bạn cần dành thời gian nhìn lại chính mình:\nBạn giỏi điều gì?\nNhững kỹ năng, kiến thức, kinh nghiệm mà bạn đã tích lũy trong suốt sự nghiệp là gì?\nBạn yêu thích điều gì?\nĐâu là lĩnh vực khiến bạn cảm thấy hứng thú và muốn dành thời gian đầu tư dài hạn?\nBạn coi trọng giá trị nào?\nĐiều gì là quan trọng nhất với bạn: sự sáng tạo, an toàn tài chính, giúp đỡ người khác, hay để lại di sản cho con cái?\nMột hướng đi bền vững là khi các yếu tố này giao thoa với nhau: bạn làm điều mình giỏi, bạn có đam mê và giá trị sống của bạn được thể hiện qua công việc đó. Khi những gì bạn lựa chọn thực sự phù hợp với con người bạn, bạn sẽ có động lực và năng lượng để kiên trì đi tới cùng.\nVượt qua những rào cản vô hình\nKhi đã xác định được hướng đi phù hợp, điều tiếp theo mà nhiều người khởi nghiệp tuổi 40 cần đối mặt là những rào cản tâm lý. Đó là nỗi lo về sự an toàn tài chính, về trách nhiệm với gia đình, về việc liệu mình có theo kịp với những thay đổi của công nghệ hay thị trường hay không.\nĐây là những nỗi lo hoàn toàn chính đáng. Nhưng cũng chính vì vậy mà việc khởi nghiệp ở tuổi này cần được nhìn nhận như một quá trình có tính toán, từng bước một chứ không phải là một cuộc chơi được ăn cả ngã về không.\nMột trong những cách giúp bạn vượt qua nỗi sợ là chuyển đổi tư duy từ “tất tay” sang “thử nghiệm và kiểm chứng”. Thay vì bỏ hẳn công việc hiện tại hay dồn hết vốn liếng vào một dự án mới, bạn có thể bắt đầu từ quy mô nhỏ, song song với công việc hiện tại, để kiểm tra tính khả thi của ý tưởng và năng lực vận hành của bản thân. Đây là cách giúp bạn hạn chế rủi ro mà vẫn duy trì sự ổn định cần thiết cho gia đình.\nBên cạnh đó, nỗi sợ không theo kịp công nghệ cũng là điều khiến nhiều người e ngại. Nhưng thực tế, bạn không cần phải trở thành chuyên gia công nghệ để khởi nghiệp thành công. Bạn chỉ cần hiểu được những công cụ cơ bản và tìm cách ứng dụng chúng vào đúng phần việc của mình. Từ livestream đơn giản đến các nền tảng bán hàng online, ngày nay, công nghệ đã trở nên thân thiện và dễ tiếp cận hơn rất nhiều.\nQuan trọng hơn cả, khởi nghiệp ở tuổi 40 là câu chuyện của sự bền bỉ, không phải tốc độ. Bạn không cần đi nhanh, bạn chỉ cần đi đúng và đi lâu dài. Và đôi khi, việc làm mới bản thân, thử sức với một hành trình mới chính là cách để bạn truyền cảm hứng và xây dựng giá trị cho chính gia đình mình, đặc biệt là con cái – những người đang nhìn vào bạn để học cách sống và làm việc.\nTư duy hệ thống – chọn đúng cuộc chơi\nĐiều khởi nghiệp tuổi 40 cần là một hệ thống có thể tự vận hành, ổn định và có khả năng mở rộng theo thời gian. Đây chính là yếu tố then chốt giúp bạn tránh rơi vào tình trạng chạy theo những kết quả ngắn hạn hoặc phải làm việc quá sức mà vẫn không đạt được hiệu quả mong muốn.\nTư duy hệ thống nghĩa là ngay từ đầu, bạn cần nhìn nhận công việc khởi nghiệp như một hệ thống vận hành, chứ không chỉ là một công việc tay chân hay một dự án nhỏ lẻ. Điều này bao gồm ba yếu tố:\n1- Chọn đúng lĩnh vực và mô hình phù hợp\nKhông phải ý tưởng nào cũng cần phải quá đột phá hay khác biệt. Với người khởi nghiệp tuổi 40, điều quan trọng là lựa chọn mô hình có thể nhân rộng và phù hợp với năng lực hiện có. Có thể là một dịch vụ dựa trên kinh nghiệm chuyên môn, một sản phẩm giải quyết vấn đề thực tiễn của cộng đồng bạn quen thuộc, hoặc một hình thức kinh doanh tận dụng mạng lưới bạn đã xây dựng từ trước.\n2- Xây dựng quy trình và hệ thống từ sớm\nDù bạn khởi nghiệp nhỏ, hãy bắt đầu với tư duy tổ chức bài bản. Tạo dựng quy trình rõ ràng cho từng khâu – từ vận hành, bán hàng, chăm sóc khách hàng đến quản lý tài chính – sẽ giúp bạn giảm thiểu sai sót và tiết kiệm rất nhiều thời gian, công sức khi quy mô công việc mở rộng sau này.\n3- Tách bạch vai trò cá nhân và hệ thống vận hành\nMột sai lầm thường gặp là người khởi nghiệp làm tất cả mọi việc, dẫn đến quá tải và khó phát triển. Khi có tư duy hệ thống, bạn sẽ tìm cách chuẩn hóa công việc, sử dụng công cụ hoặc xây dựng đội ngũ để dần dần tách vai trò của mình ra khỏi công việc hàng ngày. Bạn trở thành người điều phối và phát triển, thay vì bị cuốn vào những tác vụ vụn vặt.\nKhai thác sức mạnh của công nghệ và mạng xã hội\nNếu như thế hệ trẻ sinh ra đã gắn liền với công nghệ thì ở tuổi 40, nhiều người e ngại khi tiếp cận những thứ mới mẻ. Sự thật là bạn không cần phải trở thành chuyên gia công nghệ để khởi nghiệp thành công. Điều bạn cần là biết chọn lọc và tận dụng những công cụ phù hợp nhất với công việc của mình.\nNgày nay, công nghệ ngày càng đơn giản và dễ sử dụng. Chỉ cần một chiếc điện thoại thông minh, bạn đã có thể livestream để giới thiệu sản phẩm, kết nối với khách hàng qua mạng xã hội hoặc tham gia các lớp học online để nâng cao kỹ năng.\nĐiều quan trọng là hãy nhìn nhận công nghệ như một phương tiện hỗ trợ, chứ không phải là một rào cản. Bạn không cần biết quá nhiều về cách công nghệ hoạt động, bạn chỉ cần biết cách sử dụng chúng để phục vụ cho mục tiêu của mình.\nBên cạnh đó, mạng xã hội không chỉ là nơi để bán hàng, mà còn là công cụ giúp bạn kể câu chuyện, xây dựng lòng tin và kết nối với cộng đồng. Đặc biệt với những người đã có sẵn uy tín trong lĩnh vực chuyên môn hoặc mạng lưới quan hệ rộng, việc chia sẻ câu chuyện, giá trị và quan điểm trên mạng xã hội có thể mở ra những cơ hội kinh doanh mới mà bạn không ngờ tới.\nỞ tuổi 40, bạn có sự điềm tĩnh và sự chín chắn để sử dụng mạng xã hội một cách có chiều sâu, không chạy theo số đông hay những trào lưu ngắn hạn. Bạn có thể lựa chọn hình thức và tần suất phù hợp với mình, miễn là nó phục vụ cho mục tiêu dài hạn mà bạn đã xác định từ đầu.\nXây dựng đội nhóm và trao quyền\nMột điểm khác biệt lớn khi khởi nghiệp ở tuổi 40 so với khi còn trẻ là bạn không cần (và không nên) làm mọi thứ một mình. Việc xây dựng một đội nhóm phù hợp và hệ thống hỗ trợ ngay từ sớm sẽ giúp bạn tiết kiệm rất nhiều thời gian, công sức và giảm thiểu rủi ro khi mở rộng quy mô.\nỞ tuổi này, bạn đã có nhiều kinh nghiệm trong việc làm việc với con người – từ quản lý, đào tạo đến phối hợp công việc. Đây là một lợi thế lớn để bạn tạo dựng đội ngũ và xây dựng văn hóa làm việc ngay từ đầu.\nĐiều quan trọng là bạn cần xác định rõ vai trò của từng người, hệ thống hóa công việc và tạo ra một mô hình có thể nhân rộng, thay vì để mọi thứ phụ thuộc vào bản thân. Đội nhóm không cần phải lớn ngay từ đầu, nhưng phải có khả năng phát triển cùng với quy mô của công việc.\nNgoài ra, việc xây dựng hệ thống không chỉ dừng lại ở con người mà còn bao gồm quy trình vận hành, công cụ quản lý và phương thức giao tiếp. Những điều này giúp bạn có thể kiểm soát công việc từ xa, duy trì chất lượng và dễ dàng phát triển khi cơ hội mở ra.\nĐây cũng là cách để bạn cân bằng tốt hơn giữa công việc và gia đình – một yếu tố rất quan trọng khi nhiều người ở tuổi 40 còn phải lo cho con cái, cha mẹ và những trách nhiệm xã hội khác.\nKhởi nghiệp không nhất thiết phải là con đường đơn độc. Khi có đội nhóm cùng đồng hành và một hệ thống hỗ trợ vững vàng, bạn sẽ cảm thấy nhẹ nhàng hơn và có thêm động lực để kiên trì với mục tiêu dài hạn.\nLời kết\nKhởi nghiệp ở tuổi 40 là sự lựa chọn có tính toán, dựa trên kinh nghiệm, hiểu biết và những giá trị đã tích lũy. Khi bạn chọn đúng hướng đi, vượt qua rào cản tâm lý, tận dụng công nghệ và xây dựng hệ thống bền vững, bạn hoàn toàn có thể tạo dựng một hành trình mới vững vàng hơn.\nĐây không chỉ là bước chuyển của cá nhân mà còn là cách bạn đầu tư cho tương lai gia đình, trở thành tấm gương sống động về sự chủ động và dám thay đổi.\nPodcast\nĐộng lực để tôi sống tốt hơn mỗi ngày | Hoàng Hữu Thắng\nMọi thứ xảy ra và đến với mình đều có lý do của nó? | Hoàng Hữu Thắng\nLàm sao để tìm ra sứ mệnh cuộc đời? | Hoàng Hữu Thắng\nHỏi đáp\nVề kinh nghiệm sống\nVề khởi nghiệp\nVề quản trị\nBài viết khác\nKhởi nghiệp xanh - Xu hướng tất yếu cho phát triển bền vững tại Việt Nam\nXem chi tiết\n10 nguyên tắc khởi nghiệp người làm chủ cần nằm lòng\nXem chi tiết\nA-Z các bước lập kế hoạch khởi nghiệp\nXem chi tiết\nLựa chọn khởi nghiệp tuổi 30 - Làm thế nào để vững chắc và thực tế?\nNhiều người nghĩ khởi nghiệp là phải “bỏ việc, mở công ty, gọi vốn rầm rộ”. Nhưng thực tế, ở tuổi 30, bạn có một lựa chọn khác: khởi nghiệp từng bước, song song với công việc hiện tại. Đó có thể là một lựa chọn phù hợp và thông minh khi bạn muốn có một bước đi an toàn, vững chắc và thực tế.\nXem chi tiết\n8 ý tưởng khởi nghiệp buôn bán ít vốn và lộ trình hiện thực hóa\nVới sự bùng nổ của thương mại điện tử, cơ hội khởi nghiệp với số vốn nhỏ chưa bao giờ gần gũi đến thế. Nhưng làm thế nào để bắt đầu thông minh, giảm rủi ro và tăng cơ hội thành công? Bài viết này sẽ cung cấp xu hướng khởi nghiệp buôn bán năm 2025, ý tưởng kinh doanh ít vốn và lộ trình cụ thể để bạn hiện thực hóa giấc mơ khởi nghiệp.\nXem chi tiết\n10 mô hình khởi nghiệp đón đầu xu hướng thị trường 2025\nSự phát triển của công nghệ, hành vi người tiêu dùng và các nền tảng số đã tạo ra hàng loạt mô hình khởi nghiệp mới. Nếu bạn muốn khởi nghiệp mà vẫn chưa biết bắt đầu từ đâu, hãy tham khảo 10+ mô hình khởi nghiệp hiệu quả, phù hợp với xu hướng hiện đại.\nXem chi tiết\nĐặt câu hỏi\nGửi đi\nThông báo\nCảm ơn bạn đã gửi câu hỏi đến hoanghuuthang\nTham gia cộng đồng\nĐăng ký\nThông báo\nĐóng\n\n--- NGUỒN THAM KHẢO: https://suno.vn/blog/kinh-nghiem-khoi-nghiep-o-tuoi-30-cua-ba-chu-hang-my-pham/ ---\nKinh nghiệm khởi nghiệp ở tuổi 30 của bà chủ hãng mỹ phẩm - SUNO.vn Blog\nSkip to content\nXinh đẹp, có vị trí tại một công ty dược phẩm nước ngoài, song khi đã có đủ độ chín về nghề, Thu Trà quyết định lập nghiệp với sản phẩm mỹ phẩm thiên nhiên.\nDưới đây là kinh nghiệm khởi nghiệp được chị Nguyễn Trần Thu Trà 32 tuổi (Hà Nội) chia sẻ với độc giả VnExpress:\nTôi tốt nghiệp Đại học Dược Hà Nội năm 2008. Cũng như nhiều bạn trẻ học ngành này sau khi ra trường, tôi có thể tìm được việc làm tại công ty dược phẩm nước ngoài, với mức lương cao hơn hẳn mặt bằng chung khi đó. Tuy nhiên, sau 6 năm, tôi bắt đầu nhận thấy kể cả có công việc ổn định, thu nhập trên 20 triệu đồng mỗi tháng chưa hẳn là mong muốn sau cùng của mình. Đây cũng là cớ để tôi bắt đầu nghĩ đến chuyện thay đổi công việc.\nTừ việc tự bào chế ra các loại mỹ phẩm có nguồn gốc thiên nhiên để sử dụng và tặng người thân, bạn bè. Hầu hết đều cho phản hồi tốt và không ít người đặt mua, khi đó tôi vẫn nghĩ việc bán hàng online chỉ là một thú vui nho nhỏ vì kiếm thêm được thu nhập.\nSong, càng tìm hiểu về dòng mỹ phẩm thiên nhiên tôi lại càng đam mê nhiều hơn. Ở Việt Nam, nguồn nguyên liệu từ thiên nhiên rất phong phú, giá thành không quá đắt có thể đem lại hiệu quả rất tốt cho người dùng. Lợi thế về chuyên ngành đào tạo, tôi bắt đầu nghĩ nghiêm túc đến việc sản xuất mỹ phẩm sạch, an toàn – đây cũng sẽ là hướng đi lâu dài, bền vững.\nVới Thu Trà, khởi nghiệp ở độ tuổi 30 không quá muộn bởi vốn sống và kinh nghiệm sẽ giúp việc kinh doanh chắc chắn hơn.\nVốn tính “ăn chắc”, dù đã quyết định lập nghiệp, song tôi vẫn duy trì công việc tại công ty dược nước ngoài. Dù vậy, sự khắt khe về thời gian khiến tôi không thể làm tốt cả hai công việc. Sau nhiều lần so tính giữa việc lựa chọn sự ổn định và  “bước ra khỏi vùng an toàn”, cuối cùng tôi từ bỏ những thứ mình đang có để theo đuổi đam mê sáng tạo ra những sản phẩm hữu ích dành cho chính mình, người thân và xa hơn là khách hàng.\nVới những người trẻ khởi nghiệp, tôi thấy không ít người bỏ cuộc sớm. Trong nhiều nguyên nhân có việc họ đặt nặng về số tiền đầu tư ban đầu. Tôi lại nghĩ khác, vốn bỏ ra tùy thuộc vào quy mô bạn định làm như thế nào. Như trường hợp của tôi, ban đầu, tôi chỉ tập chung vào sản xuất dầu dừa nên với số vốn bỏ ra chỉ vỏn vẹn 7 triệu, đã có thể sắm được trang thiết bị và cả tiền thuê nhân công sản xuất. Sau một thời gian ngắn, tôi mở rộng thêm các mặt hàng khác như: son môi, xà phòng thiên nhiên…\nKhông chỉ với mỹ phẩm mà hầu hết các sản phẩm khác, việc tìm được một cơ sở cung cấp nguyên liệu tốt thật sự là thử thách. Tại Việt Nam, sản xuất mỹ phẩm thiên nhiên là một nghề mới, có không ít đơn vị phân phối nguyên liệu song đơn vị cung cấp nguyên liệu an toàn thì chỉ đếm trên đầu ngón tay.\nĐể có những nguyên liệu không hóa chất, tôi phải lặn lội về nhiều vùng quê đặt riêng các hương liệu, củ, quả theo đúng yêu cầu. Ngoài ra, tôi nhập khẩu một số loại từ nước ngoài. Theo tôi, một sản phẩm muốn phát huy tác dụng, trước hết nguyên liệu làm ra nó phải là tốt nhất. Cùng đó, trước khi đưa ra thị trường,  các sản phẩm của tôi đều được kiểm tra nghiêm ngặt về chất lượng tại cơ quan quản lý.\nDo vậy, dù sản xuất thủ công nhưng những sản phẩm đầu tay chỉ mất chưa đến một ngày là hoàn thiện. Tuy nhiên, phải mất tới 8-9 tháng mới đem ra bán, vì tôi muốn tham khảo ý kiến từ nhiều người về chất lượng, cũng như mẫu mã bao bì để có thể thay đổi hoàn thiện nhất.\nGiải quyết xong khâu vốn, nguyên liệu chưa phải là đã hết khó khăn. Với các mỹ phẩm tự làm, ban đầu tôi chỉ có thể bán được cho những người quen biết. Khách lạ sẽ khó lòng mua những sản phẩm chăm sóc da từ đơn vị sản xuất không tên tuổi. Biến thách thức trở thành cơ hội, tôi cũng chỉ bán các dòng hàng của mình cho người quen. Tôi đón nhận sự ủng hộ từ những bạn bè, người thân, rồi sau đó họ cũng là kênh trung gian để giới thiệu sản phẩm với người khác dùng thử. Nhờ đó, số khách hàng mới biết và dùng thương hiệu mỹ phẩm của tôi đã tăng lên đáng kể chỉ sau một thời gian ngắn.\nNgoài ra, tôi dành thời gian tham gia chia sẻ về cách làm mỹ phẩm, hướng dẫn chăm sóc da tại nhiều diễn đàn trên mạng xã hội. Việc chia sẻ những kiến thức và thông tin có ích cho người đọc góp phần tăng uy tín cá nhân trên cộng đồng. Cũng từ đó mà nhiều người biết tới các sản phẩm của tôi hơn.\nXà phòng có nguồn gốc từ thiên nhiên (gấc, cà phê…), một trong số những sản phẩm rất được thị trường ưa chuộng.\nSau gần một năm lập nghiệp tôi đã ra mắt được 9 dòng sản phẩm về chăm sóc da và tóc. Mỗi dòng có 2-20 sản phẩm khác nhau chuyên biệt cho từng loại da và mục đích sử dụng của khách hàng. Doanh thu của công ty nhờ đó cũng tăng cao gấp nhiều lần so với mức lương khi tôi làm ở công ty nước ngoài. Theo kế hoạch, showroom đầu tiên của công ty cũng sẽ được khai trương vào cuối tháng 7 này tại Hà Nội.\nTheo đánh giá của tôi, hiện nhu cầu sử dụng mỹ phẩm có nguồn gốc từ thiên nhiên ngày càng gia tăng. Đây là cơ hội không nhỏ cho tôi cũng như các đơn vị sản xuất khác. Bên cạnh đó thế mạnh của Việt Nam là nguồn dược liệu phong phú, nhiều loài quý. Xây dựng được thương hiệu mỹ phẩm thiên nhiên uy tín ngay tại Việt Nam là điều không phải quá khó, cơ bản nhất là bạn có đam mê và tận tâm làm với từng sản phẩm hay không.\nThời gian tới, tôi sẽ tiếp tục dự án chia sẻ những hiểu biết về làm mỹ phẩm, kinh nghiệm chăm sóc da bằng video và blog không chỉ thu hút thêm khách hàng mới mà đó cũng là kênh tương tác để tôi có thêm các ý tưởng cho sản phẩm đáp ứng nhu cầu của đại đa số người dùng. Với tôi, sự thành công trong công việc chính là những phản hồi tích cực của khách hàng. Không cứ gì mỹ phẩm, dù làm bất cứ nghề gì, điều quan trọng nhất vẫn là đặt lợi ích khách hàng lên trên nhất.\nBắt đầu khởi nghiệp khi mình đã 30 tuổi, không ít người đều cho rằng, thà ổn định với công việc hiện tại còn hơn đánh đổi rủi ro. Với tôi, tuổi tác lại là lợi thế bởi kinh nghiệm đã giúp tôi có kế hoạch bài bản về đường hướng kinh doanh. Không quá vội vàng trong phát triển sản phẩm, thị trường, không gấp gápđể có doanh thu, lợi nhuận cao. Từng bước đi của mô hình kinh doanh tuy chậm rãi nhưng chắc chắn và đến được đích cuối cùng là chinh phục được đông đảo khách hàng.\nTheo Vnexpress\nNguyễn Trần Thu Trà\nBài Trước\nBài Tiếp Theo\nPhương pháp bán hàng theo thời vụ\nVận hành cửa hàng\n30/06/2015\nCập nhật phần mềm quản lý bán hàng Suno.vn 30-06-2015\nTin tức công ty\n30/06/2015\nCâu chuyện thành công:\n5 bài học kinh doanh sâu sắc từ Tam Quốc Diễn Nghĩa\n26/05/2020\n6 chiến dịch PR huyền thoại trong lịch sử thế giới\n12/12/2019\n5 bài học khởi nghiệp thành công từ Spotify “Ông vua kho nhạc” hiện nay\n04/12/2019\nMiyake Jyunya – Nhà thiết kế đồng sáng lập thương hiệu Miniso chia sẻ bí quyết xây dựng thương hiệu …\n21/08/2019\nBí quyết xây dựng thương hiệu bán lẻ thành công\n13/07/2019\n10 bài học kinh doanh hay được đúc kết từ trong cuộc sống\n07/03/2019\nTop 3 ý tưởng kinh doanh độc lạ dành cho những ai không thích đụng hàng\n21/01/2019\nMách bạn kinh nghiệm kinh doanh hàng xách tay hiệu quả nhất\n15/11/2018\nSUNO.vn\nBlog\nBán hàng\nWebsite bán hàng\nBán hàng facebook\nBán hàng online\nCâu chuyện thành công\nChăm sóc khách hàng\nKhởi nghiệp\nKinh nghiệm mở cửa hàng\nKinh doanh quần áo\nQuảng cáo, tiếp thị\nTin tức công ty\nPhần mềm\nBáo Chí\nTuyển dụng\nTin kinh tế\nVận hành cửa hàng\nXu hướng\nThiết bị cửa hàng\nWooCommerce not Found\nNewsletter\nLooking for\nRetirement Advice?\nFREE\nTải MIỄN PHÍ ebook cẩm nang\nquản lý kho, hàng hoá hiệu quả\n\n--- NGUỒN THAM KHẢO: https://cafebiz.vn/bo-van-phong-ve-khoi-nghiep-nguoi-mo-chuoi-5-quan-an-nguoi-can-moc-ngay-tram-don-176220819133126536.chn ---\nBỏ văn phòng về khởi nghiệp, người mở chuỗi 5 quán ăn, người cán mốc ngày trăm đơn\nLiên hệ\nLiên hệ quảng cáo\n0942.86.11.33 - doanhnghiep@admicro.vn\nLiên hệ ban biên tập\n024.7309.5555 máy lẻ 41294 - info@cafebiz.vn\nXem bản thử nghiệm\nMới nhất\nXÃ HỘI\nKINH TẾ VĨ MÔ\nKINH DOANH\nCÔNG NGHỆ\nSỐNG\nXã hội\nPháp luật\nTrong nước\nThế giới\nKinh tế vĩ mô\nChính sách\nĐịa phương\nKinh doanh\nSpecial\nBất động sản\nTài chính ngân hàng\nChứng khoán\nSản xuất\nBán lẻ\nDịch vụ\nCông nghệ\nStartup\nQuốc tế\nQuản trị\nNghề nghiệp\nMarketing\nCông nghệ\nSản phẩm công nghệ\nÔ tô - Xe máy\nCông nghệ mới\nKhoa học\nSống\nDu lịch\nGiáo dục\nGia đình\nSức khỏe\nPhong cách sống\nGiải trí\nBài học cuộc sống\nSự kiện\nBỏ văn phòng về khởi nghiệp, người mở chuỗi 5 quán ăn, người cán mốc ngày trăm đơn\n19/08/2022 15:30 PM\n|\nKinh doanh\nTheo dõi Cafebiz.vn trên\nQuyết định \"rẽ tay ngang\" sang kinh doanh chắc chắn là hướng đi không dễ dàng với những nhân viên văn phòng như anh Tuấn hay anh Nam. Vốn ít, chưa có nền tảng tiếp cận khách hàng, chưa có đội ngũ nhân viên hỗ trợ, 2 chàng trai đã làm gì để có được trái ngọt như hiện tại?\nKhởi nghiệp với đặc sản địa phương và chiến lược \"đứng trên vai người khổng lồ\"\nAnh Lê Mai Tuấn, chủ của chuỗi quán ăn Lẩu gà lá é Phú Yên - Nẫu É lại có xuất phát điểm là một nhân viên IT. Ngột ngạt với công việc văn phòng, anh Tuấn quyết định nghỉ việc, mạnh dạn tiếp nhận cơ sở kinh doanh từ một người bạn và bắt đầu phát triển đặc sản quê hương Phú Yên từ đây.\nĐặt mục tiêu phát triển thương hiệu thành chuỗi, anh chọn Grab là nền tảng bán online chính để tạo đà phát triển. Với tệp người dùng lớn, ổn định, Grab trở thành \"cánh tay nối dài\" giúp anh mang đặc sản quê hương tiếp cận rộng rãi khách hàng ở TP.HCM - một thị trường màu mỡ nhưng đầy cạnh tranh.\nMang những món ăn đặc sản quê nhà vươn xa luôn là hoài bão của anh Tuấn\nChỉ sau 3 năm hoạt động, anh Tuấn đã phát triển Nẫu É thành chuỗi 5 quán ăn khắp TP.HCM với tình hình kinh doanh cực kỳ khả quan. \"Doanh thu cao nhất của mỗi cửa hàng đạt 17-18 triệu đồng/ngày, chỉ tính trên nền tảng online. Ngày bình thường cũng đạt 5-8 triệu đồng, cuối tuần dao động từ 8-11 triệu đồng/ngày. Chưa kể, nhờ tận dụng lợi thế từ nền tảng mà chuỗi của tôi tiết kiệm được 10-12% chi phí chăm sóc khách hàng và quản lý cửa hàng\", anh Tuấn hồ hởi chia sẻ.\nSo với thời điểm trước khi có các ứng dụng công nghệ, những quán ăn vừa và nhỏ như Nẫu É giờ đây có thể tiếp cận với lượng người dùng rộng lớn hơn\nVới anh Tuấn, khởi nghiệp khi nội lực còn non nớt gây không ít khó khăn nhưng không phải bất khả thi: \"May mắn được ‘đứng trên vai người khổng lồ’, với hệ thống vận hành giao nhận bài bản, đội ngũ tài xế thường trực, Grab đã giúp tôi giảm hẳn gánh nặng nhân sự, chi phí quảng cáo... Những khoản tiết kiệm được tôi tái đầu tư, nâng cao chất lượng sản phẩm và mở rộng chuỗi của mình\".\nMở tiệm cơm gà online, nhận \"trái ngọt\" sau hơn 3 năm phát triển\nThu nhập từ công việc văn phòng không mấy khả quan, năm 2018, anh Ngọc Nam (32 tuổi, TP.HCM) quyết định nghỉ việc, bắt đầu khởi nghiệp với tiệm Cơm gà Ngọc Nam. \"Thời điểm đó, vốn ít mà lại chưa có kinh nghiệm nên tôi xác định tập trung bán online trước. Nhưng mà lúc đó mới mở, không biết làm marketing nên ít khách biết đến lắm. Sau đó tìm hiểu rồi bắt đầu bán qua Grab, tôi thấy tốc độ giao hàng nhanh, số đơn ổn định, lượng người dùng lớn, quy trình thanh toán nhanh và rõ ràng. Vậy là tôi quyết định gắn bó luôn đến giờ\".\nVới nguồn thu từ Grab, anh Nam có thể mở một cửa hàng khang trang trong vòng 1 năm\nBán song song cả trên app và tại chỗ, công việc kinh doanh của anh phát triển nhanh chóng. \"Doanh thu từ Grab đóng góp hơn 50% tổng doanh thu của cửa hàng. Lượng đơn đặt về ngày một tăng, nhiều hôm lên đến 100 đơn mỗi ngày, trong đó lợi nhuận mình thu về được 5 triệu đồng/ngày, chỉ tính riêng trên Grab. Thấy cửa hàng phát triển được vậy, vợ chồng mình cũng phấn khởi lắm\".\nCàng phát triển mạnh ở nền tảng online, anh Nam càng nhận thấy tầm quan trọng của việc tận dụng công nghệ để vận hành, quản lý một hệ thống: \"Nhờ dữ liệu cập nhật liên tục, mỗi ngày tôi đều cập nhật doanh thu, chi phí một cách nhanh chóng. Đơn cử như sau dịch, lượng đơn ít đi trông thấy nên đội ngũ Grab đã tư vấn cho tôi tham gia các chương trình khuyến mãi để thu hút thêm người dùng. Từ đây, lượng đơn tăng đều trở lại, doanh thu tiến triển tích cực nên tôi và bà xã mới nhen nhóm ý định mở thêm chi nhánh\".\nNhìn lại những ngày đầu khởi nghiệp với nhiều khó khăn, anh Nam nhận định: \"Tự mò tự học thì cũng sẽ ra cách thôi nhưng mất nhiều thời gian, kinh nghiệm cũng phải trả giá mới có. Tôi luôn cảm thấy may mắn vì có Grab là công cụ kết nối với nhiều người dùng và đội ngũ hỗ trợ luôn đồng hành tư vấn để cửa hàng phát triển được như ngày hôm nay. Chưa kể, nhờ chương trình hỗ trợ vay vốn từ Grab mà Cơm gà Ngọc Nam đã mở rộng thêm một chi nhánh để đáp ứng nhu cầu của thực khách, đúng như mong muốn của 2 vợ chồng tôi\".\nVới xuất phát điểm là những nhân viên văn phòng, cả anh Tuấn, anh Nam đều không có quá nhiều kinh nghiệm trong việc tổ chức, vận hành một cơ sở kinh doanh. Cùng với sự đồng hành của các ứng dụng công nghệ như Grab, những va vấp, khó khăn lúc ban đầu được tháo gỡ dễ dàng hơn để các chủ thương hiệu gia đình, quy mô vừa và nhỏ có định hướng phát triển đúng đắn.\nÁnh Dương\nTheo\nTổ Quốc\nCopy link\nLink bài gốc\nLấy link!\nhttp://ttvn.toquoc.vn/bo-van-phong-ve-khoi-nghiep-nguoi-mo-chuoi-5-quan-an-nguoi-can-moc-ngay-tram-don-20220819114557507.htm\nCùng chuyên mục\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\nNăm\n2025\n2024\n2023\n2022\n2021\nXEM\nCùng chuyên mục\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\nNăm\n2025\n2024\n2023\n2022\n2021\nXEM\nNhịp đập thị trường\nXem tiếp tin MyCafeBiz\n››\nBizMoney\nProfessional Finance Summit 2025: Người giàu Việt Nam có 600 tỷ USD tài sản, 80% tích trữ dưới dạng BĐS\nGiá vàng lên cao nhất 1 tuần nhờ kỳ vọng hạ lãi suất của FED\nTiết kiệm TIỀN giỏi như người Nhật: 5 cách chi tiêu để tối ưu hóa tài chính dù thu nhập không cao\nXem tất cả bài viết\n››\nCÂU CHUYỆN THƯƠNG HIỆU\nĐỌC NHIỀU\nCông an cảnh báo khẩn về \"tài liệu 88 trang\"\n6k\nlượt xem\n8 nhóm thu nhập vào tài khoản cá nhân phải kê khai, nộp thuế TNCN: Người dân cần biết để thực hiện nghĩa vụ\n6k\nlượt xem\nMẹ Nguyễn Xuân Đạt xác nhận con mình biệt tích 10 năm nay\n6k\nlượt xem\n4 con giáp có lộc đất đai dịp cuối năm, nếu biết tận dụng có thể nắm trong tay cơ hội đổi đời\n6k\nlượt xem\nMột ngành học đang thiếu 35.000 người, tương lai chắc chắn là hot trend: Chỉ cần giỏi, ra trường ít nhất lương 20 triệu đồng!\n6k\nlượt xem\nĐáng chú ý\nCEO Circle\nTin vui: Chính thức công bố kế hoạch đào tạo 10.000 CEO, tập trung vào thực chiến, có cả doanh nhân quốc tế 'cầm tay chỉ việc'\nVươn Mình Kiến Quốc\n0\nCEO Circle\nChủ tịch Đặng Hồng Anh: Hơn 3.000 kiến nghị từ doanh nhân trẻ sau VPSF 2025 sẽ được hệ thống hóa gửi tới Chính phủ và cơ quan chức năng\n#kinh tế tư nhân\n0\nSức bật tư nhân\nVợ chồng Tiến sĩ Việt kể chuyện rời Thung lũng Silicon, đưa trung tâm giải mã gen bằng AI về Việt Nam: Quyết định trở về vì 1 lý do đặc biệt\nSỨC BẬT TƯ NHÂN\n0\nTrang chủ\nXã hội\nKinh tế vĩ mô\nKinh doanh\nCông nghệ\nSống\nĐịa chỉ: Tầng 21, tòa nhà Center Building. Số 01, phố Nguyễn Huy Tưởng, phường Thanh Xuân, thành phố Hà Nội\nĐiện thoại: 024 7309 5555 - Máy lẻ 41294 | Fax: 024-39743413\nEmail: info@vccorp.vn\nChịu trách nhiệm nội dung: Bà Nguyễn Bích Minh\nChính sách bảo mật\nLiên hệ quảng cáo\nHotline:\nEmail:\ndoanhnghiep@admicro.vn\nChat với tư vấn viên\n© Copyright 2012 - 2025 - Công ty Cổ phần VCCorp.\nGiấy phép thiết lập trang thông tin điện tử tổng hợp trên internet số 3321/GP-TTĐT do Sở Thông tin và Truyền thông TP Hà Nội cấp ngày 03 tháng 07 năm 2019.\n\n--- NGUỒN THAM KHẢO: https://www.24h.com.vn/khoi-nghiep/bo-viec-voi-muc-luong-gan-20-trieu-9x-ve-khoi-nghiep-thu-ca-100-trieu-thang-c826a1301730.html ---\nBỏ việc với mức lương gần 20 triệu, 9x về khởi nghiệp thu cả 100 triệu/tháng\nSJC\nMua\n153,200\nBán\n155,200\nPNJ\nMua\n151,200\nBán\n154,200\nUSD\nMua\n26,133\nBán\n26,413\nEUR\nMua\n29,805\nBán\n31,377\nVN-INDEX\n1701.12\n10.13 (0.6%)\nVN30-INDEX\n1934.39\n10.47 (0.54%)\nThứ Năm, ngày 28/10/2021 20:11 PM (GMT+7)\nSự kiện:\nKinh tế toàn cảnh\nKhởi nghiệp với số vốn nhỏ\nĐang làm trợ lý giám đốc với mức lương bao người mơ ước, cô gái trẻ bỗng quyết định xin nghỉ việc để trở về khởi nghiệp, thu cả trăm triệu đồng/tháng.\nVốn là một người yêu thích các hoạt động tình nguyện, Phạm Thị Kim Hằng (sinh năm 1995) vẫn thường xuyên cùng bạn bè tổ chức xin tài trợ để mua quần áo, sách vở và học bổng cho các em nhỏ vùng cao có hoàn cảnh khó khăn.\nVừa làm trợ lý giám đốc cho một công ty, chị vừa tham gia các hoạt động tình nguyện vào các dịp rảnh. Tuy nhiên, làm tình nguyện một thời gian, 9x nghĩ rằng hoạt động này muốn bền lâu thì không thể dựa vào tiền ủng hộ của các mạnh thường quân mà phải tự mình có tiềm lực kinh tế.\nVới mức lương gần 20 triệu đồng – mức lương nhiều người mơ ước có được, chị vẫn quyết định xin nghỉ về kinh doanh để có tiền làm từ thiện. “Tôi thích và luôn sử dụng các sản phẩm từ tự nhiên nên đã quyết định kinh doanh các sản phẩm này”, chị nói.\nPhạm Thị Kim Hằng bỏ việc làm trợ lý giám đốc về khởi nghiệp.\nSau mấy năm đi làm công việc có lương tốt, chị tích góp được một số vốn nhỏ. Nên khi về kinh doanh, chị Hằng mở cửa hàng nhỏ ở quận Tân Phú (TP.HCM) chuyên kinh doanh các sản phẩm xanh. “Khó khăn lớn nhất khi kinh doanh các sản phẩm này là cần đến trải nghiệm và được tư vấn nhiều nên khi mới bắt đầu chưa có kinh nghiệm, bán chưa được nhiều sản phẩm”, chị cho hay.\nChính vì vậy, doanh thu nhiều tháng còn thấp khiến cho tài chính khó khăn. “Tuy nhiên, tôi có số vốn tiết kiệm được từ những năm đi làm và lường trước được khó khăn này, xác định làm lâu dài nên vẫn kiên trì. Tôi nhớ lúc đó có ngày chỉ bán được cái xơ mướp hay cục xà phòng, doanh thu cả ngày chỉ khoảng 35.000 đồng.\nDù đã biết trước được điều này sẽ xảy ra, nhiều hôm tôi vẫn buồn. Bên cạnh đó, tôi còn bị áp lực từ gia đình, vì mọi người kỳ vọng mình theo kiểu khác và nghĩ tôi mới ra trường một năm, khó mà khởi nghiệp thành công được”, chị tâm sự.\nSau hơn 2 năm khởi nghiệp, chị đã kinh doanh hơn 200 mặt hàng thân thiện với môi trường.\nChưa kể, nhiều người xung quanh chị chưa biết nhiều về các sản phẩm xanh nên cứ nghĩ chị Hằng bị “điên” khi khởi nghiệp với sản phẩm này. Không ai nghĩ một cô gái trẻ tốt nghiệp ngành liên quan đến Hàng không, từng mở lớp dạy tiếng Anh, công việc ổn định, lại đi gác hết tất cả lại để săn lùng các sản phẩm như: bàn chải tre, tăm bông ngoáy tai… thân thiện với môi trường và đem chất đầy nhà. “Gia đình, dòng họ ai cũng thất vọng với ý tưởng bị coi là “điên rồ” của tôi”, chị nói.\nThời điểm đầu khởi nghiệp, sản phẩm xanh lúc đó khá hiếm, giá cao nên tiếp cận khách hàng khó khăn. Chị Hằng đã phải dành ra 2 năm để suy nghĩ và nghiên cứu, cho ra các sản phẩm xanh thuộc dòng phân khúc thấp hơn, phù hợp với nhiều đối tượng khách hàng.\nKhi chưa dịch, tiệm tạp hóa của chị đem về cho chị thu nhập 100 triệu đồng/tháng.\nHiện nay, cô gái trẻ này đã có 2 “tiệm tạp hóa xanh” nhỏ với hơn 200 sản phẩm có giá dao động từ 4.000 - 500.000 nghìn đồng/sản phẩm, bao gồm hộp đựng cơm, ly uống nước, bàn chải, cạo râu, sản phẩm chăm sóc cơ thể, quà tặng, quần áo ký gửi…\n“Tôi chủ yếu kinh doanh 2 loại: sản phẩm làm thủ công và sản phẩm nhập từ nước ngoài. Doanh thu bán hàng những tháng khi trước dịch, chưa trừ hết các chi phí sản xuất dao động tầm 100 triệu đồng/tháng. Còn dịch bệnh diễn ra, các cửa hàng đều phải đóng cửa, bán online cũng không vận chuyển được”, nữ 9x tâm sự.\nThời gian tạm thời nghỉ dịch này, chị tập trung vào hoàn thiện ứng dụng công nghệ tạo hệ sinh thái xanh cho cộng đồng. Người tiêu dùng sẽ cùng đặt hàng các nhà cung cấp sản phẩm xanh với giá rẻ hơn nhiều so với mua lẻ.\nChị cho biết sau hơn 2 năm khởi nghiệp, các sản phẩm thân thiện với môi trường mà chị kinh doanh đã được nhiều người tin dùng và sử dụng. Chị thấy đây là một tín hiệu rất đáng mừng, chị hy vọng mọi người có thói quen sử dụng các sản phẩm này để bảo vệ môi trường.\nNgoài ra, chị còn tạo việc làm cho nhiều bạn sinh viên và những người khuyết tật có thêm thu nhập. Chị dự định sắp tới sẽ mở “tiệm tạp hóa xanh” ở mỗi quận của TP.HCM để mọi người dễ dàng tiếp cận hơn.\nTừng nợ đến 7 tỷ đồng, 8x Thanh Hóa vực dậy thành công doanh thu lên đến 30 tỷ/năm\nSau thất bại khởi nghiệp lần đầu, CEO 8X đã gánh nợ đến 7 tỷ đồng, hiện tại anh đã có doanh thu lên đến 30 tỷ đồng/năm...\nBấm xem >>\nChia sẻ\nGửi góp ý\nLưu bài\nBỏ lưu bài\nTheo Anh Thư\n([Tên nguồn])\nNguồn: [Link nguồn]\nNguồn: [Link nguồn]\nTin tài trợ\nTin tài trợ\nTin tài trợ\nBáo lỗi nội dung\nFacebook\nFacebook\nMessenger\nZalo\nX\nTelegram\nCopy link\nGÓP Ý GIAO DIỆN\n\n",
    "user_keyword": "Kinh nghiệm về Khởi nghiệp"
}