{
    "table_of_contents": {
        "tocName": "Dùng Tiền Đẻ Ra Tiền",
        "contents": [
            {
                "chapterName": "Slide 1. Tiêu đề: Dùng Tiền Đẻ Ra Tiền",
                "summaryChapterContent": "- Giới thiệu chủ đề và mục tiêu của bài thuyết trình.\n- Tầm quan trọng của việc hiểu và áp dụng nguyên tắc \"tiền đẻ ra tiền\"."
            },
            {
                "chapterName": "Slide 2. Dẫn nhập: Bạn có đang để tiền ngủ yên?",
                "summaryChapterContent": "- Thực trạng và suy nghĩ phổ biến về tiền bạc.\n- Tại sao cần phải tìm cách \"dùng tiền đẻ ra tiền\".\n- Giới thiệu khái niệm cơ bản."
            },
            {
                "chapterName": "Slide 3. Tư duy đúng về tiền bạc",
                "summaryChapterContent": "- Tiền là công cụ, không phải mục đích cuối cùng.\n- Tầm quan trọng của việc tiết kiệm và đầu tư sớm.\n- Tư duy dài hạn trong tài chính."
            },
            {
                "chapterName": "Slide 4. Phân biệt Tiết kiệm và Đầu tư",
                "summaryChapterContent": "- Định nghĩa và mục đích của tiết kiệm.\n- Định nghĩa và mục đích của đầu tư.\n- Sự khác biệt cơ bản và mối quan hệ giữa hai khái niệm."
            },
            {
                "chapterName": "Slide 5. Lạm phát: Kẻ thù thầm lặng của tiền bạc",
                "summaryChapterContent": "- Lạm phát là gì và cơ chế hoạt động.\n- Ảnh hưởng của lạm phát đến giá trị đồng tiền theo thời gian.\n- Tại sao đầu tư là cách chống lại lạm phát hiệu quả."
            },
            {
                "chapterName": "Slide 6. Tiết kiệm gửi ngân hàng: Kênh an toàn nhưng lợi nhuận thấp",
                "summaryChapterContent": "- Ưu điểm: An toàn, thanh khoản cao, dễ tiếp cận.\n- Nhược điểm: Lợi nhuận thấp, khó vượt lạm phát.\n- Đối tượng phù hợp và vai trò trong danh mục."
            },
            {
                "chapterName": "Slide 7. Trái phiếu: Đầu tư an toàn với thu nhập cố định",
                "summaryChapterContent": "- Trái phiếu là gì? Các loại trái phiếu (chính phủ, doanh nghiệp).\n- Cơ chế hoạt động và cách tạo ra lợi nhuận.\n- Ưu điểm và nhược điểm của trái phiếu."
            },
            {
                "chapterName": "Slide 8. Cổ phiếu: Cơ hội tăng trưởng cùng doanh nghiệp",
                "summaryChapterContent": "- Cổ phiếu là gì? Phân loại cổ phiếu.\n- Cách tạo ra lợi nhuận từ cổ phiếu (cổ tức, tăng giá).\n- Ưu điểm: Tiềm năng lợi nhuận cao."
            },
            {
                "chapterName": "Slide 9. Cổ phiếu: Rủi ro và cách đánh giá",
                "summaryChapterContent": "- Nhược điểm: Biến động, rủi ro cao.\n- Các yếu tố cần xem xét khi đầu tư cổ phiếu (phân tích cơ bản, kỹ thuật).\n- Tầm quan trọng của việc nghiên cứu kỹ lưỡng."
            },
            {
                "chapterName": "Slide 10. Quỹ đầu tư: Giải pháp cho người mới bắt đầu",
                "summaryChapterContent": "- Quỹ đầu tư là gì? Các loại quỹ (mở, đóng, ETF).\n- Lợi ích: Đa dạng hóa, quản lý chuyên nghiệp.\n- Chi phí và cách chọn quỹ phù hợp."
            },
            {
                "chapterName": "Slide 11. Bất động sản: Kênh đầu tư truyền thống",
                "summaryChapterContent": "- Các hình thức đầu tư bất động sản (đất nền, căn hộ, cho thuê).\n- Lợi nhuận từ tăng giá và dòng tiền cho thuê.\n- Ưu điểm: Giá trị ổn định, tiềm năng tăng trưởng."
            },
            {
                "chapterName": "Slide 12. Bất động sản: Thách thức và rủi ro",
                "summaryChapterContent": "- Nhược điểm: Vốn lớn, thanh khoản thấp, rủi ro pháp lý.\n- Các yếu tố ảnh hưởng đến giá trị bất động sản.\n- Lời khuyên khi đầu tư bất động sản."
            },
            {
                "chapterName": "Slide 13. Vàng và kim loại quý: Nơi trú ẩn an toàn",
                "summaryChapterContent": "- Vàng là gì và vai trò trong đầu tư.\n- Lợi ích: Chống lạm phát, kênh trú ẩn khi thị trường biến động.\n- Ưu và nhược điểm của đầu tư vàng."
            },
            {
                "chapterName": "Slide 14. Tiền điện tử Crypto: Cơ hội và rủi ro cao",
                "summaryChapterContent": "- Giới thiệu về tiền điện tử và công nghệ blockchain.\n- Tiềm năng lợi nhuận và sự biến động cực lớn.\n- Cảnh báo về rủi ro và lời khuyên cho người mới."
            },
            {
                "chapterName": "Slide 15. Các kênh đầu tư khác: P2P Lending, Khởi nghiệp",
                "summaryChapterContent": "- Tổng quan về P2P Lending (cho vay ngang hàng).\n- Đầu tư vào các dự án khởi nghiệp (Startup).\n- Đặc điểm, ưu nhược điểm và rủi ro của các kênh này."
            },
            {
                "chapterName": "Slide 16. Lập kế hoạch tài chính cá nhân: Bước đầu tiên",
                "summaryChapterContent": "- Tại sao cần lập kế hoạch tài chính.\n- Các bước cơ bản: Xác định thu nhập, chi tiêu, tiết kiệm.\n- Thiết lập ngân sách cá nhân."
            },
            {
                "chapterName": "Slide 17. Xác định mục tiêu tài chính rõ ràng",
                "summaryChapterContent": "- Mục tiêu ngắn hạn, trung hạn, dài hạn (mua nhà, hưu trí, giáo dục).\n- Nguyên tắc SMART khi đặt mục tiêu (Specific, Measurable, Achievable, Relevant, Time-bound).\n- Cách lượng hóa và ưu tiên các mục tiêu."
            },
            {
                "chapterName": "Slide 18. Đánh giá khẩu vị rủi ro của bản thân",
                "summaryChapterContent": "- Hiểu rõ mức độ chấp nhận rủi ro của bạn.\n- Các yếu tố ảnh hưởng đến khẩu vị rủi ro (tuổi tác, kinh nghiệm, tài sản).\n- Sự tương quan giữa rủi ro và lợi nhuận."
            },
            {
                "chapterName": "Slide 19. Xây dựng danh mục đầu tư phù hợp",
                "summaryChapterContent": "- Khái niệm danh mục đầu tư (Portfolio).\n- Cách phân bổ tài sản vào các kênh đầu tư khác nhau.\n- Ví dụ về các danh mục đầu tư theo từng mức độ rủi ro."
            },
            {
                "chapterName": "Slide 20. Nguyên tắc đa dạng hóa: Không bỏ tất cả trứng vào một giỏ",
                "summaryChapterContent": "- Giải thích nguyên tắc đa dạng hóa và lợi ích.\n- Cách đa dạng hóa theo loại tài sản, ngành, địa lý.\n- Giảm thiểu rủi ro tổng thể của danh mục."
            },
            {
                "chapterName": "Slide 21. Quản lý rủi ro trong đầu tư",
                "summaryChapterContent": "- Các loại rủi ro chính trong đầu tư (thị trường, thanh khoản, tín dụng).\n- Các công cụ và chiến lược quản lý rủi ro (stop-loss, bảo hiểm).\n- Tầm quan trọng của quỹ khẩn cấp."
            },
            {
                "chapterName": "Slide 22. Theo dõi và điều chỉnh danh mục định kỳ",
                "summaryChapterContent": "- Tại sao cần xem xét lại danh mục đầu tư thường xuyên.\n- Các yếu tố cần xem xét khi điều chỉnh (thị trường, mục tiêu cá nhân).\n- Tái cân bằng danh mục (rebalancing)."
            },
            {
                "chapterName": "Slide 23. Sức mạnh của lãi kép: Kỳ quan thứ 8 của thế giới",
                "summaryChapterContent": "- Giải thích khái niệm lãi kép và cách nó hoạt động.\n- Ví dụ minh họa về sự tăng trưởng phi thường của lãi kép theo thời gian.\n- Tầm quan trọng của việc bắt đầu đầu tư sớm."
            },
            {
                "chapterName": "Slide 24. Đầu tư giá trị Value Investing",
                "summaryChapterContent": "- Triết lý của Warren Buffett và các nhà đầu tư giá trị.\n- Cách tìm kiếm các tài sản bị định giá thấp.\n- Ưu điểm và nhược điểm của đầu tư giá trị."
            },
            {
                "chapterName": "Slide 25. Đầu tư tăng trưởng Growth Investing",
                "summaryChapterContent": "- Tập trung vào các công ty có tiềm năng tăng trưởng cao.\n- Đặc điểm của các công ty tăng trưởng.\n- Rủi ro và lợi nhuận tiềm năng của đầu tư tăng trưởng."
            },
            {
                "chapterName": "Slide 26. Đầu tư thụ động và chủ động",
                "summaryChapterContent": "- So sánh hai chiến lược: Đầu tư theo chỉ số (thụ động) và chọn lọc cổ phiếu (chủ động).\n- Ưu nhược điểm của từng phương pháp.\n- Khi nào nên chọn phương pháp nào."
            },
            {
                "chapterName": "Slide 27. Tái đầu tư lợi nhuận: Tối đa hóa hiệu quả",
                "summaryChapterContent": "- Khái niệm tái đầu tư lợi nhuận (cổ tức, lãi suất).\n- Cách tái đầu tư giúp tăng tốc độ \"tiền đẻ ra tiền\".\n- Ví dụ minh họa cụ thể."
            },
            {
                "chapterName": "Slide 28. Tối ưu hóa thuế trong đầu tư",
                "summaryChapterContent": "- Các loại thuế liên quan đến đầu tư (thuế thu nhập cá nhân, thuế chuyển nhượng).\n- Các chiến lược hợp pháp để giảm thiểu gánh nặng thuế.\n- Tầm quan trọng của việc tìm hiểu luật thuế."
            },
            {
                "chapterName": "Slide 29. Tóm lược: Các nguyên tắc vàng để dùng tiền đẻ ra tiền",
                "summaryChapterContent": "- Tổng hợp các điểm chính đã trình bày.\n- Nhấn mạnh tầm quan trọng của kiến thức, kỷ luật và kiên nhẫn.\n- Lời khuyên cuối cùng cho hành trình đầu tư."
            },
            {
                "chapterName": "Slide 30. Kết luận và Lời kêu gọi hành động",
                "summaryChapterContent": "- Khẳng định lại khả năng \"dùng tiền đẻ ra tiền\" là có thật.\n- Khuyến khích người nghe bắt đầu hành động ngay hôm nay.\n- Cung cấp nguồn tài nguyên hoặc thông tin liên hệ thêm."
            }
        ]
    },
    "research_material": "--- NGUỒN THAM KHẢO: https://kenh14.vn/con-giu-3-thu-nay-dung-mo-tien-de-ra-tien-215251015151951196.chn ---\nCòn giữ 3 thứ này đừng mơ tiền đẻ ra tiền\neMagazine\nGenz Area\nXANH chưa - check!!!\nShowLive\nGÓP Ý GIAO DIỆN MỚI\nTRANG CHỦ\nStar\nCiné\nMusik\nBeauty & Fashion\nĐời sống\nMoney-Z\nĂn - Quẩy - Đi\nXã hội\nSức khỏe\nTek-life\nHọc đường\nXem Mua Luôn\nVideo\nĐời sống\nNhân vật\nXem-Ăn-Chơi\nHouse n Home\nXem mua luôn\nThời trang\nĐẹp\nMommy mua di\nSport\nBóng đá\nHậu trường\nPickleball\nEsports\nMusik\nÂu-Mỹ\nChâu Á\nViệt Nam\nHip-hop neva die\nCiné\nPhim chiếu rạp\nPhim Việt Nam\nSeries truyền hình\nHoa ngữ - Hàn Quốc\nTek-Life\nMetaverse\nHow-To\nWow\n2-Mall\nStar\nSao Việt\nHội bạn thân showbiz\nTV Show\nXã hội\nPháp luật\nNóng trên mạng\nSống xanh\nHọc đường\nNhân vật\nDu học\nBản tin 46'\nThế giới đó đây\nChùm ảnh\nKhám phá\nDị\nSức khỏe\nTin tức\nDinh dưỡng\nKhỏe đẹp\nGiới tính\nCác bệnh\nNhóm chủ đề\nTải app\niOS\nAndroid\nFanpage\nLiên hệ\nQuảng cáo\nlive\nMoney-Z\nCòn giữ 3 thứ này đừng mơ \"tiền đẻ ra tiền\"\nNgọc Linh,\nTheo Doanh nghiệp tiếp thị\n06:19 16/10/2025\nChia sẻ\nTheo dõi Kenh14.vn trên\nKhông ít người càng cố đầu tư làm giàu thì chỉ càng thấy nghèo hơn...\nThu nhập 20 triệu đồng/tháng: Đầu tư thế nào để tiền đẻ ra tiền?\nVợ chồng mua được 2 căn nhà từ hai bàn tay trắng: Nhà không chỉ để ở mà còn giúp “tiền đẻ ra tiền”\nNhắc đến chuyện đầu tư, ai cũng nghĩ và cũng mong \"tiền đẻ ra tiền\". Nhưng thực tế đôi khi lại có phần phũ phàng. Không ít người càng lao vào đầu tư, thì lại càng mất nhiều, thậm chí nợ nần. Không phải họ không cố gắng, cũng không phải đầu tư là thứ \"may rủi\", vậy tại sao có người ngồi im tiền cũng tự sinh lời, chảy vào túi; còn có người cố mãi nhưng chỉ... thêm nghèo?\nCâu trả lời nằm ở 3 sai lầm kinh điển dưới đây khi đầu tư.\n1. Đầu tư khi chưa có nền tảng tài chính vững\nSai lầm đầu tiên và cũng là gốc rễ của nhiều bi kịch tài chính chính là đầu tư khi bản thân chưa có nền tảng tài chính đủ vững. Nhiều người bước vào thị trường với tâm thế \"đánh nhanh thắng nhanh\", trong khi họ thậm chí chưa có quỹ dự phòng, chưa kiểm soát được chi tiêu cá nhân.\nẢnh minh họa\nKhi thị trường biến động, thay vì giữ tâm lý bình tĩnh và lên chiến lược dài hạn, họ buộc phải bán tháo vì cần tiền gấp. Việc đầu tư bằng số tiền lẽ ra dùng cho sinh hoạt, trả nợ hay chi phí khẩn cấp chẳng khác nào xây lâu đài trên cát, chỉ một cơn sóng nhỏ cũng có thể cuốn phăng tất cả.\nMột nhà đầu tư thông minh luôn bắt đầu bằng việc củng cố nền móng tài chính trước khi tính chuyện \"tiền đẻ ra tiền\": Có ít nhất 6 tháng chi phí sinh hoạt dự phòng, không vay nợ tiêu dùng để đầu tư, và hiểu rõ khả năng chịu rủi ro của bản thân.\nKhi tài chính chưa ổn định, đầu tư không phải là cơ hội làm giàu, mà là tự đưa bản thân vào thế khó.\n2. Chạy theo \"sóng thị trường\" và tâm lý đám đông\nSai lầm thứ hai khiến nhiều người càng đầu tư càng nghèo là đầu tư theo tin đồn và bị cuốn theo những cơn sóng của thị trường mà chẳng có bất kỳ chính kiến riêng nào.\nKhông ít người chỉ cần nghe bạn bè bảo \"mã này sắp tăng\", \"coin kia sắp nổ\", là vội vàng rót tiền vào mà chẳng cần phân tích. Đám đông tạo cảm giác an toàn giả, dẫn đến những quyết định phi lý trí nhất. Khi giá tăng, họ sợ bỏ lỡ, nên mua đuổi. Khi giá giảm, họ hoảng sợ bán tháo. Cứ thế, \"mua cao, bán thấp\" trở thành vòng luẩn quẩn không lối thoát.\nẢnh minh họa\nĐầu tư thực chất không phải là trò chơi của cảm xúc, mà là bài toán của dữ liệu, chiến lược và thời gian. Người đầu tư khôn ngoan hiểu rằng nếu thông tin đã đến tai số đông, thì lợi thế đã không còn. Họ biết chờ đợi, biết quan sát dòng tiền, và không bao giờ đặt cược chỉ vì người khác đang làm vậy. Trong đầu tư, thắng không phải là nhanh hơn người khác, mà là hiểu rõ mình hơn người khác.\n3. Thiếu kế hoạch và kỷ luật dài hạn\nSai lầm thứ ba và cũng là thứ âm thầm bào mòn tài sản của nhiều người, chính là đầu tư mà không có kế hoạch và kỷ luật rõ ràng.\nHọ không biết mục tiêu của mình là gì: Tăng trưởng vốn, tạo dòng tiền hay bảo toàn giá trị? Họ đầu tư tùy hứng, hôm nay cổ phiếu, mai bất động sản, mốt chuyển sang tiền ảo, không chiến lược, không điểm dừng. Việc này khiến dòng vốn bị phân tán, rủi ro không được quản lý, và lợi nhuận chẳng bao giờ bền vững.\nKỷ luật trong đầu tư không chỉ là chuyện \"biết khi nào mua, khi nào bán\", mà còn là khả năng kiên trì với kế hoạch, không để cảm xúc dẫn dắt. Nhà đầu tư thành công hiểu rằng lợi nhuận không đến từ sự nóng vội, bất an. Họ biết nắm giữ tài sản có giá trị, biết tái đầu tư lợi nhuận, và chấp nhận rằng con đường làm giàu không thể là đường tắt đi trong 1 sớm 1 chiều.\nSuy cho cùng, đầu tư không chỉ là chuyện làm tiền đẻ ra tiền, mà là bài học về tư duy, về cách quản lý rủi ro và kiểm soát lòng tham. Người biết đầu tư không phải là người nắm được nhiều cơ hội, mà là người biết từ chối những cơ hội không phù hợp với mình. Càng trưởng thành trong tài chính, người ta sẽ càng hiểu rằng sự giàu có không nằm ở số lần thắng, mà ở khả năng tồn tại lâu dài trong thị trường. Và để làm được điều đó, điều quan trọng không phải là đầu tư nhiều hơn, mà là đầu tư đúng cách.\nTheo\nDoanh nghiệp tiếp thị\nCopy link\nLink bài gốc\nLấy link\nhttps://doanhnghieptiepthi.vn/con-giu-3-thu-nay-dung-mo-tien-de-ra-tien-161251015130544438.htm\nTiền đẻ ra tiền nhờ 1 khoản \"phòng thân\"\nTiền đẻ ra tiền\nđầu tư\ntuyến toplist 14\nTIN CÙNG CHUYÊN MỤC\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\n2020\n2021\n2022\n2023\n2024\n2025\nXem\nTIN CÙNG CHUYÊN MỤC\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\n2020\n2021\n2022\n2023\n2024\n2025\nXem\nVợ chồng vỡ mộng với giá nhà Hà Nội, dân mạng đồng lòng khuyên 1 điều\nNổi bật\n3 kiểu người nhìn là biết không thể giàu nổi\nNổi bật\nĐánh thuế giao dịch vàng miếng: Ai sẽ là người phải nộp?\n-\nGiá bạc tiếp tục bứt phá, người mua lãi 99% từ đầu năm\n-\nTrường hợp nào bị phong tỏa tài khoản ngân hàng từ ngày 1/1/2026?\n-\nVN-Index vượt 1.700 điểm\n-\nĐóng\nStar\nCiné\nMusik\nBeauty & Fashion\nSport\nĐời sống\nXã hội\nĂn - Quẩy - Đi\nXem Mua Luôn\nThế giới đó đây\nSức khỏe\nTek-Life\nHọc đường\nMoney-Z\nVideo\n\n--- NGUỒN THAM KHẢO: https://tienphong.vn/bi-quyet-de-tien-de-ra-tien-cua-nguoi-tre-hien-nay-post1760663.tpo ---\nBí quyết để “tiền đẻ ra tiền” của người trẻ hiện nay | Báo điện tử Tiền Phong\nKinh tế\nGoogle News\nBí quyết để “tiền đẻ ra tiền” của người trẻ hiện nay\nP.V\n16/07/2025 14:53\nNghe\nChia sẻ\nLưu tin\nBình luận\nTrở về\nchia sẻ\nchia sẻ\ncopy link\nin báo\nbình luận\nTrong hành trình quản lý tài chính cá nhân, ai trong chúng ta cũng từng đứng trước câu hỏi: nên làm gì để “tiền đẻ ra tiền”. Tại VPBank, với hệ sinh thái giải pháp tài chính linh hoạt và sinh lời cao, bạn có vô vàn cách để tiền của bạn sinh sôi, tối ưu hóa lợi nhuận và đảm bảo tương lai tài chính vững chắc.\nNên làm gì khi có tiền mặt\nNguyễn Minh Anh (25 tuổi, TP HCM) cho biết: “Hai năm đi làm tôi cũng tích góp được một chút, cũng muốn đầu tư sinh lời để tiền đẻ ra tiền nhưng lo lắng rủi ro nên hiện chỉ gửi tiết kiệm. Như nhiều bạn trẻ khác, tôi mong ngoài tiết kiệm, có thêm 1 phương án khác cho những dòng tiền nhàn rỗi nhỏ mà vẫn sinh lời và linh hoạt, khi cần rút được ngay.”\nThanh Tùng (28 tuổi, Hà Nội) chia sẻ: “Ban đầu mình chỉ gửi tiết kiệm vì muốn đảm bảo tài chính. Nhưng sau khi tìm hiểu thêm về đầu tư, tôi quyết định thử sức với chứng khoán. Tôi cũng rút ra được vài kinh nghiệm về quản lý rủi ro và tối ưu hóa lợi nhuận nhưng thị trường chứng khoán cũng biến động, tôi mong muốn tìm được một kênh đầu tư nào phù hợp hơn.”\nNhiều bạn trẻ mong muốn tìm thêm giải pháp tài chính cho dòng tiền nhàn rỗi trong ngắn hạn\nCó thể thấy, đầu tư chứng khoán hay bất động sản, vàng là những kênh đầu tư phổ biến tại Việt Nam nhưng cũng tiềm ẩn nhiều rủi ro. Các kênh đầu tư này đều chịu phải đối mặt với sự biến động thị trường, rủi ro từ hiệu quả kinh doanh của doanh nghiệp, quy hoạch đất đai, rủi ro thanh khoản… Chính vì vậy mà nhiều người vẫn mong muốn có thêm một giải pháp tài chính dành cho khoản tiền chờ giữa những phiên chứng khoán hoặc ngoài tiết kiệm, hay khoản tiền chưa to đang dự trù cho kế hoạch phát sinh có thể sinh lời mà vẫn linh hoạt.\nNhiều ngân hàng hiện nay đã triển khai các công cụ tài chính tối ưu với mức lợi suất hấp dẫn, được nhận tiền gốc và lãi hàng ngày, đặc biệt, vẫn có thể chi tiêu khi cần. Khách hàng hoàn toàn có thể yên tâm về sự an toàn của vốn theo quy định của Ngân hàng Nhà nước và hưởng lợi suất cao mà không phải lo lắng về những rủi ro lớn như đầu tư chứng khoán hay bất động sản.\nBộ đôi công cụ tài chính tối ưu giúp “tiền sinh tiền, lời sinh lời” từ VPBank\nThấu hiểu nhu cầu của nhiều khách hàng, VPBank mang đến bộ đôi công cụ tài chính tối ưu giúp tiền sinh tiền, lời sinh lời: Super Sinh Lời và Super Thịnh Vượng với nhiều ưu điểm vượt trội, giúp khách hàng dễ dàng gia tăng lợi nhuận từ tiền mà vẫn đảm bảo an toàn.\nSuper Sinh Lời là tính năng giúp khách hàng tối ưu lợi suất từ số tiền nhàn rỗi có trong tài khoản với mức lợi suất vượt trội, cố định 3,5%/năm. Khách hàng được nhận gốc và lãi đều đặn mỗi ngày, vẫn có thể chi tiêu khi cần. Bên cạnh đó, khách hàng hoàn toàn có thể chủ động quản lý tiền trong tài khoản của mình, có thể dừng tính năng hoặc thay đổi ngưỡng duy trì bất cứ lúc nào.\nĐại diện VPBank cho biết, có hàng nghìn khách hàng đã đăng ký Super Sinh lời\nTừ tháng 6/2025, VPBank chính thức điều chỉnh ngưỡng duy trì của công cụ Super Sinh Lời với phân hạng Pre-Diamond, giảm mạnh từ 50 triệu đồng xuống chỉ còn 10 triệu đồng nhằm mở rộng cơ hội tiếp cận cho đông đảo khách hàng. Động thái này cho thấy nỗ lực của ngân hàng trong việc đưa sản phẩm tài chính đi sâu vào đời sống, đồng hành sát hơn với nhu cầu gửi tiền linh hoạt và sinh lời hiệu quả. Theo đại diện VPBank, hàng nghìn khách hàng đã đăng ký chỉ trong thời gian ngắn sau khi chính sách mới được áp dụng.\nTrong khi Super Thịnh Vượng là sản phẩm phù hợp với khách hàng muốn tối ưu lợi suất với kỳ hạn linh hoạt từ 1 ngày đến 36 tháng. Đây là giải pháp tài chính thông minh, giúp khách hàng tối ưu hóa tài sản với các gói giải pháp đa dạng và lợi suất hấp dẫn. Với mức tham gia linh hoạt chỉ từ 100 triệu đồng, khách hàng có thể dễ dàng chuyển nhượng chứng chỉ tiền gửi theo thỏa thuận trên nền tảng công nghệ hiện đại VPBank NEO để tối ưu mức lợi suất sinh lời theo ngày dựa trên thời gian nắm giữ thực tế.\nDòng tiền tham gia Super Thịnh Vượng của khách hàng sẽ được đảm bảo theo quy định tiền gửi của Ngân hàng Nhà nước, an toàn và không có rủi ro mất vốn. Chỉ với vài phút đăng ký trên VPBank NEO, Super Thịnh Vượng mang đến mức lợi suất đặc biệt tốt, giúp tạo hiệu quả tài chính khi có thể tự động tối ưu hóa lợi nhuận mà vẫn hoàn toàn chủ động trong việc sử dụng dòng tiền. Nói cách khác, VPBank giúp khách hàng giải quyết bài toán về việc lựa chọn kỳ hạn, chủ động sử dụng dòng tiền khi phát sinh nhu cầu hoặc biến động của thị trường mà vẫn tối ưu lợi suất theo từng ngày nắm giữ, vẫn đảm bảo an toàn.\nSuper Thịnh Vượng giúp khách hàng giải quyết bài toán về việc lựa chọn kỳ hạn\nMinh Anh cho hay, sau khi biết đến bộ đôi công cụ này, cô thấy “nhàn” hơn trước rất nhiều. “Tiền vẫn trong tài khoản của mình, không phải mang đi đâu đầu tư, nhưng vẫn được nhận lãi hàng ngày. Đặc biệt, khi cần chi tiêu hay mua sắm, tôi vẫn có thể linh hoạt sử dụng chính nguồn tiền của mình. Super Sinh Lời giúp mình chi tiêu có suy nghĩ hơn, có kỉ luật hơn vì tiền chưa dùng đến sẽ tự động sinh lời, lãi về hàng ngày nên tôi thấy tiền đang lớn lên từng chút một và mình sẽ tiếc nếu rút ra chi tiêu bừa bãi”, Minh Anh chia sẻ.\nThanh Tùng thì cảm nhận đây là một sản phẩm tài chính thông minh, giúp anh tối ưu được dòng tiền nhàn rỗi trong thời gian chờ đầu tư một mã cổ phiếu mới. “Không cần tìm kiếm thêm kênh đầu tư nào khác trong ngắn hạn, cũng không lo ngại tiền của mình nằm im không đẻ ra tiền trong quãng ngắt chờ tới kỳ đầu tư mới. Đây là một công cụ tài chính tuyệt vời mà mình đang tìm kiếm.”\nBộ đôi công cụ tài chính Super Sinh Lời và Super Thịnh Vượng của VPBank mang đến một giải pháp tài chính toàn diện, giúp tiền luôn làm việc hiệu quả, sinh lời đều đặn và đảm bảo an toàn. Với đa dạng giải pháp từ VPBank, bạn có thể phân bổ tài sản linh hoạt, vừa có dòng tiền an toàn từ tiết kiệm, vừa tận dụng các kênh sinh lời hiệu quả khác. Đây là cách thông minh để đồng thời bảo toàn và phát triển tài sản cá nhân trong bất kỳ thời điểm nào của nền kinh tế.\nP.V\n#Super Thịnh Vượng\n#VPBank\nCùng chuyên mục\nAEON khai trương Trung tâm Bách hóa Tổng hợp và Siêu thị tinh gọn mới - AEON Bình Dương Midori Park\nĐại hội công đoàn GELEX lần thứ VII thống nhất nhiều quyết sách quan trọng cho nhiệm kỳ 2025–2030\nDân bản đổi thay nhờ nguồn vốn vay ưu đãi\nTiến sĩ Nguyễn Thị Phương Thảo: Chị em chính là những 'nữ chiến binh thầm lặng' của kinh tế tư nhân\nPrudential hỗ trợ những gia đình khó khăn, chịu ảnh hưởng bởi bão lũ tại các tỉnh thành miền Trung và miền Bắc\nThông tin về thời điểm đánh thuế tiền lãi chuyển nhượng bất động sản\nTập đoàn Tài chính Manulife đạt thỏa thuận chuyển nhượng MVI Life tại Việt Nam cho Asahi Life\nTrường hợp nào bị phong tỏa tài khoản ngân hàng từ ngày 1/1/2026?\nSân bay quốc tế Long Thành: 'Chạy nước rút' trước giờ đón chuyến bay đầu tiên\n\n--- NGUỒN THAM KHẢO: https://www.noron.vn/post/lam-sao-de-khong-co-tien-nhung-van-de-ra-tien-6zdobqrwu76 ---\nNoron - Mạng hỏi đáp Việt\nTạo nội dung\nĐặt câu hỏi\nChúc mừng bạn đã được miễn phí lần đặt câu hỏi\nđầu tiên\ntại\nTư Vấn 48H\n!\nHủy bỏ\nĐặt câu hỏi\n\n--- NGUỒN THAM KHẢO: https://cafef.vn/de-danh-duoc-4-trieu-moi-thang-co-vo-ha-noi-tinh-lam-1-viec-de-tien-de-ra-tien-nhung-ai-cung-can-188241222111121734.chn ---\nĐể dành được 4 triệu mỗi tháng, cô vợ Hà Nội tính làm 1 việc để “tiền đẻ ra tiền” nhưng ai cũng cản\nBảng giá điện tử\nDanh mục đầu tư\nMỚI NHẤT!\nĐọc nhanh >>\nXÃ HỘI\nCHỨNG KHOÁN\nBẤT ĐỘNG SẢN\nDOANH NGHIỆP\nNGÂN HÀNG\nSMART MONEY\nTÀI CHÍNH QUỐC TẾ\nVĨ MÔ\nKINH TẾ SỐ\nTHỊ TRƯỜNG\nSỐNG\nLIFESTYLE\nTin tức\nXã hội\nDoanh nghiệp\nKinh tế vĩ mô\nTài chính - Chứng khoán\nChứng khoán\nTài chính ngân hàng\nTài chính quốc tế\nBất động sản\nTin tức\nDự án\nBản đồ dự án\nKhác\nHàng hóa nguyên liệu\nSống\nLifestyle\nCHỦ ĐỀ NÓNG\nMagazine\nDữ liệu\nFchoice\nĐể dành được 4 triệu mỗi tháng, cô vợ Hà Nội tính làm 1 việc để “tiền đẻ ra tiền” nhưng ai cũng cản\n22-12-2024 - 11:26 AM\n|\nLifestyle\nChia sẻ\nThay vì gửi tiết kiệm hoặc mua vàng, cô vợ này tính dùng 4 triệu đi đầu tư chứng khoán.\n21-12-2024\nBước vào tuổi 45 tôi đã rút ra được 16 cách tiết kiệm tiền đơn giản đến bất ngờ\n20-12-2024\nLối sống tiết kiệm của cụ bà 62 tuổi khiến cả cõi mạng phải bình luận hai chữ: Bái phục!\n20-12-2024\nNhờ duy trì 1 thói quen trong nhiều năm mà tôi tiết kiệm được thêm vài triệu mỗi tháng, mua được cả đất\nTIN MỚI\nMới đây, trong một cộng đồng chia sẻ kinh nghiệm, kiến thức quản lý tài chính cá nhân, tâm sự của một cô vợ đang là \"trụ cột kinh tế trong gia đình\" đã khiến nhiều người đồng cảm.\nTheo cô chia sẻ, vì chồng đang trả nợ nên hàng tháng, anh chỉ đưa cho cô được khoản 3,5 triệu đồng để góp tiền ăn uống, thuê nhà. Mức lương hàng tháng của cô khoảng 20-25 triệu đồng, tuy nhiên, lương không cố định, nên cô tính trung bình, tổng số tiền (bao gồm tiền lương và tiền chồng đưa) là 24 triệu đồng.\nẢnh minh họa\nDù đang phải thuê nhà, và nuôi con nhỏ (em bé 5 tuổi) nhưng hàng tháng, cô vẫn để dành được 4 triệu.\n\" Chi phí nhà em hàng tháng:\n- Tiền thuê nhà và điện, nước, mạng: 5 triệu\n- Tiền học của con: 2 triệu\n- Tiền đi chợ, tiền mua nhu yếu phẩm: 5 triệu\n- Tiền trả nợ của riêng em (nợ của chồng, chồng em tự trả): 2 triệu\n- Đưa con đi chơi cuối tuần (đi công viên, khu vui chơi, TTTM,...): 4 triệu\n- Tiền thuốc: 1 triệu\n- Mỹ phẩm/quần áo/đồ chơi phát sinh: 1 triệu\nTính ra mỗi tháng, em dư 4 triệu. Em đang tính xem nên gom lại mua vàng hay có phương án nào để tăng thêm thu nhập được không. Em thấy nhiều bạn bè hay anh chị chơi chứng khoán, cũng muốn thử nhưng bản thân 2 vợ chồng không có kiến thức, xưa cũng không học kinh tế nên vẫn còn lấn cấn. Mẹ nào có kinh nghiệm chia sẻ giúp em nhé\"\n- Cô viết.\nTrong phần bình luận của bài đăng, nhiều người ra sức khuyên cô nên để dành tiền gửi tiết kiệm hoặc mua vàng, tuyệt đối tránh xa việc đầu tư chứng khoán, vì không có kiến thức mà \"động vào món này\" thì không khác nào chơi với lửa.\nNhiều người khuyên cô không nên đầu tư chứng khoán khi chưa có kiến thức, đang có nợ thì vợ chồng nên tập trung trả nợ trước. Ngoài ra, khoản tiền đưa con đi chơi cuối tuần (4 triệu/tháng) cũng nên xem xét để cắt giảm\nĐâu là kênh đầu tư để \"tiền đẻ ra tiền\" dành cho người chưa có nhiều kinh nghiệm, kiến thức?\nVới những người muốn đầu tư nhưng đang \"non\" về cả kinh nghiệm lẫn kiến thức, anh Gerard Do - Người quản lý hệ sinh thái khởi nghiệp tại Trung tâm hỗ trợ khởi nghiệp sáng tạo Quốc gia, đồng thời là tác giả cuốn sách Nguyên tắc cơ bản trong đầu tư, cho rằng đầu tư chứng chỉ quỹ là lựa chọn phù hợp nhất.\n\"Có hai trường phái đầu tư là đầu tư là đầu tư thụ động và đầu tư chủ động. Chứng chỉ quỹ là một dạng đầu tư thụ động, được thiết kế dành cho những người chưa biết gì hoặc chưa biết nhiều về thị trường đầu tư.\nBạn có thể hiểu đơn giản rằng chứng chỉ quỹ giống như một cái rổ, trong đó có chứa các mã cổ phiếu nhất định, được chọn lọc bởi các nhà quản lý chứng chỉ quỹ\"\n- Anh Gerard Do giải thích sơ lược về hình thức đầu tư chứng chỉ quỹ.\nAnh Gerard Do\nHiện tại, có 3 loại chứ chỉ quỹ trên thị trường chứng chỉ quỹ mở:\n- Chứng chỉ quỹ cổ phiếu (chỉ đầu tư vào cổ phiếu). - Chứng chỉ quỹ trái phiếu (chỉ đầu tư vào trái phiếu). - Chứng chỉ quỹ cân bằng (đầu tư vào cả cổ phiếu và trái phiếu).\nVậy tại sao chứng chỉ quỹ lại là kênh đầu tư phù hợp nhất với nhà đầu tư F0 - những người chưa có nhiều kiến thức, kinh nghiệm trên thị trường? Với thắc mắc này, anh Gerard Do giải đáp như sau.\n\"Có 3 lý do để chứng chỉ quỹ trở thành kênh đầu tư lý tưởng cho F0.\nLý do thứ nhất\n: Mua chứng chỉ quỹ giúp bạn tiết kiệm về chi phí và thuế. Bạn càng đưa ra nhiều quyết định giao dịch và hoán đổi danh mục đầu tư, lợi nhuận của bạn càng bị bào mòn bởi phí giao dịch và tiền thuế khi bán cổ phiếu, mà cũng chưa chắc các quyết định đó có thực sự hiệu quả hay không. Các khoản phí và thuế này có vẻ nhỏ trong ngắn hạn, nhưng sẽ tích tụ lãi kép qua thời gian và sẽ ăn mòn 1 phần không nhỏ vào tổng lợi nhuận.\nLý do thứ hai\n:\nMua chứng chỉ quỹ giúp giảm thiểu tối đa sai lâm trong đầu tư. Bạn càng đưa ra nhiều quyết định mua bán, giao dịch cổ phiếu, cơ hội để bạn mắc sai lầm càng cao. Lựa chọn công ty để đầu tư chưa bao giờ là một việc dễ dàng. Nếu kiến thức chưa đủ vững, bạn nên đầu tư chứng chỉ quỹ, vì danh mục đầu tư đã được cái chuyên gia/nhà quản lý chứng chỉ quỹ đánh giá, chọn lọc giúp cho bạn rồi.\nLý do thứ ba\n: Mua chứng chỉ quỹ không tốn nhiều thời gian và công sức. Đây là một ưu điểm rất lớn với những người quá bận rộn, không có nhiều thời gian quan sát, nghiên cứu thị trường\"\n.\nViệc đầu tư chứng chỉ quỹ cũng giống như việc mua vàng, mỗi tháng, bạn dành một ít vốn và mua đều hàng tháng trong tối thiểu 1 năm. Nếu làm được như vậy, anh Gerard Do khẳng định thành quả mà bạn gặt hái được sẽ rất lạc quan.\nNgười phụ nữ gửi tiết kiệm 3 tỷ đồng, 5 năm sau đi rút tài khoản chỉ còn 3 nghìn: Cảnh sát vào cuộc vạch trần thủ đoạn tinh vi, ngân hàng cũng không ngờ tới\nTheo Ngọc Linh\nPhụ nữ số\nTheo\nPhụ nữ số\nCopy link\nLink bài gốc\nLấy link!\nhttps://phunuso.baophunuthudo.vn/de-danh-duoc-4-trieu-moi-thang-co-vo-ha-noi-tinh-lam-1-viec-de-tien-de-ra-tien-nhung-ai-cung-can-193241221190953972.htm\nChia sẻ\nTừ Khóa:\nchứng khoán,\nđầu tư chứng khoán\nCÙNG CHUYÊN MỤC\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\nNăm\n2025\n2024\n2023\n2022\n2021\n2020\n2019\nXEM\n“Kim chủ” của những cú viral: Khi ngân hàng cũng “thắp lửa” sân khấu, ai đang làm chủ cuộc chơi giải trí triệu đô?\nNổi bật\nTrích 6 tỷ đồng từ ngân sách lễ cưới của con gái, tỷ phú Johnathan Hạnh Nguyễn mang tiền hỗ trợ bà con vùng lũ\nNổi bật\n“Bảo vật” trong bếp của người miền Tây, cả nước thấy thú vị\n15:07 , 01/12/2025\nGiám đốc bỏ về quê để \"chữa lành\", ở vài tháng đã thốt lên: \"Tôi suýt mất khái niệm thời gian trôi”\n15:06 , 01/12/2025\nNgọc nữ Vbiz tăng cân mất kiểm soát, bị trầm cảm hiện ra sao?\n14:50 , 01/12/2025\nDanh tính mẹ ruột 2 người con Đàm Vĩnh Hưng đứng tên cha trong giấy khai sinh\n14:40 , 01/12/2025\nCông ty\nTin tức\nLãnh đạo\nXÃ HỘI\nCHỨNG KHOÁN\nBẤT ĐỘNG SẢN\nDOANH NGHIỆP\nNGÂN HÀNG\nTÀI CHÍNH QUỐC TẾ\nVĨ MÔ\nKINH TẾ SỐ\nTHỊ TRƯỜNG\nSỐNG\nLIFESTYLE\nDữ liệu\nTop 200\nĐịa chỉ: Tầng 21 Tòa nhà Center Building. Số 01, phố Nguyễn Huy Tưởng, phường Thanh Xuân, thành phố Hà Nội\nĐiện thoại: 024 7309 5555 Máy lẻ 292. Fax: 024-39744082\nEmail: info@cafef.vn | Hotline: 0926 864 344\nChịu trách nhiệm nội dung: Ông Nguyễn Thế Tân\nLiên hệ quảng cáo\nHotline:\nEmail: doanhnghiep@admicro.vn\nChat với tư vấn viên\n© Copyright 2007 - 2025 - Công ty Cổ phần VCCorp.\nGiấy phép thiết lập trang thông tin điện tử tổng hợp trên mạng số 2216/GP-TTĐT do Sở Thông tin và Truyền thông Hà Nội cấp ngày 10 tháng 4 năm 2019.\nChính sách bảo mật\nTrở lên trên\n\n--- NGUỒN THAM KHẢO: https://cafebiz.vn/cam-1-ty-trong-tay-chang-biet-lam-gi-de-tien-de-ra-tien-176251107102707866.chn ---\nCầm 1 tỷ trong tay chẳng biết làm gì để tiền đẻ ra tiền\nLiên hệ\nLiên hệ quảng cáo\n0942.86.11.33 - doanhnghiep@admicro.vn\nLiên hệ ban biên tập\n024.7309.5555 máy lẻ 41294 - info@cafebiz.vn\nXem bản thử nghiệm\nMới nhất\nXÃ HỘI\nKINH TẾ VĨ MÔ\nKINH DOANH\nCÔNG NGHỆ\nSỐNG\nXã hội\nPháp luật\nTrong nước\nThế giới\nKinh tế vĩ mô\nChính sách\nĐịa phương\nKinh doanh\nSpecial\nBất động sản\nTài chính ngân hàng\nChứng khoán\nSản xuất\nBán lẻ\nDịch vụ\nCông nghệ\nStartup\nQuốc tế\nQuản trị\nNghề nghiệp\nMarketing\nCông nghệ\nSản phẩm công nghệ\nÔ tô - Xe máy\nCông nghệ mới\nKhoa học\nSống\nDu lịch\nGiáo dục\nGia đình\nSức khỏe\nPhong cách sống\nGiải trí\nBài học cuộc sống\nSự kiện\nCầm 1 tỷ trong tay chẳng biết làm gì để tiền đẻ ra tiền\n07/11/2025 11:31 AM\n|\nSống\nTheo dõi Cafebiz.vn trên\nHóa ra đây là “cái khó” của người có tiền tỷ.\n1 tỷ đương nhiên là số tiền không nhỏ, cũng phải rất cố gắng mới tích góp được. Tuy nhiên, khi đã hình thành được thói quen tiết kiệm, “cái khó” tiếp theo mà không ít người gặp phải lại là: Làm sao để tiền sinh lời?\nTâm sự của người vợ trong câu chuyện dưới đây là 1 trường hợp như vậy. Ở Hà Nội, 1 tỷ không đủ mua nhà, cầm tiền về quê mua đất cũng lo vì chưa từng đầu tư BĐS, mà mang hết đi mua vàng lại sợ “đu đỉnh”. Cứ băn khoăn mãi, cuối cùng thực chẳng biết làm sao.\n“Vợ chồng mình có 1 tỷ, ban đầu định về quê ở ngoại thành Hà Nội mua mảnh đất, nhưng cũng chỉ mua được đất trồng cây, còn đất thổ cư chỗ mình thì 1 tỷ không đủ, vẫn phải thay thêm. Chưa kể đi lại xem đất, rồi tìm môi giới cũng phức tạp, nên mình đang tính mua vàng, mà chồng lại bảo hơi rủi ro, mỗi tháng mua 1 ít thì yên tâm hơn.\nNhà mình chưa bao giờ đầu tư BĐS, cũng ít khi mua vàng, chủ yếu chỉ gửi tiết kiệm nên giờ cũng chưa biết tính sao”\n- Cô viết.\nẢnh minh họa\nTrong phần bình luận, phần lớn mọi người đều đồng tình đưa ra 1 lời khuyên: Nên “chia nhỏ” khoản tiền 1 tỷ đó ra, chứ dồn hết vào 1 thứ thì không tối ưu, nhất là với người không có kinh nghiệm đầu tư như vợ chồng cô.\n“Làm gì thì làm vẫn phải giữ lại 1 ít dự phòng mom ạ, chứ không đến lúc có việc là khó xoay sở lắm. Mua đất hay mua vàng đều là tài sản thôi, vợ chồng cứ thống nhất với nhau tìm phương án, chứ mỗi nhà 1 nhu cầu cũng khó mà khuyên chính xác”\n- Một người chia sẻ.\n“Mua đất thì nên mua đất thổ cư chứ, sau này mới xây nhà được hoặc bán đi thì cũng dễ sinh lời. Còn vàng tầm này mua tích sản thì mua, chứ mang 1 tỷ đi mua vàng hết thì không nên, chồng bạn nói đúng đó”\n- Một người bày tỏ.\n“1 tỷ đấy là tiền nhàn rỗi thì hẵng nên nghĩ đến chuyện đầu tư, nhưng chưa có kinh nghiệm thì kể cũng nhiều rủi ro lắm. Đất là tài sản nhưng không phải mảnh nào cũng có tiềm năng sinh lời đâu mom, vàng tầm này thì cũng khó đoán”\n- Một người chung quan điểm.\n2 điều phải nhớ trước khi tính chuyện làm tiền đẻ ra tiền\nTrong bối cảnh kinh tế nhiều biến động, việc đầu tư không còn là câu chuyện xa lạ mà đã trở thành một kỹ năng tài chính cần thiết để mỗi người bảo toàn và gia tăng tài sản. Tuy nhiên, đầu tư luôn tiềm ẩn rủi ro, và để không bị “chìm” giữa những con sóng thị trường, có 2 nguyên tắc quan trọng mà bất kỳ nhà đầu tư nào cũng nên ghi nhớ.\n1 - Đa dạng danh mục đầu tư\nĐa dạng danh mục đầu tư là cách giúp giảm thiểu rủi ro và bảo vệ tài sản trước những biến động bất ngờ.\nẢnh minh họa\nNếu bạn dồn toàn bộ vốn vào một kênh, ví dụ như cổ phiếu, thì chỉ cần thị trường chứng khoán lao dốc, toàn bộ thành quả tích lũy có thể “bốc hơi” trong chớp mắt. Ngược lại, khi phân bổ hợp lý vào nhiều kênh khác nhau như vàng, trái phiếu, quỹ mở, gửi tiết kiệm hoặc bất động sản, bạn sẽ có “lá chắn” bảo vệ mình. Bởi khi một kênh giảm, các kênh khác có thể tăng hoặc duy trì ổn định, giúp tổng giá trị đầu tư ít bị ảnh hưởng.\nChính vì vậy, đa dạng hóa không chỉ giúp giảm thiểu rủi ro mà còn tối ưu hóa lợi nhuận dài hạn, mang đến sự an tâm và linh hoạt cho sức khỏe tài chính.\n2 - Chỉ đầu tư bằng tiền nhàn rỗi\nĐây là điều rất quan trọng, đặc biệt với những người chưa từng đầu tư hoặc chưa có nhiều kinh nghiệm đầu tư. Tiền nhàn rỗi là phần vốn dư sau khi đã trừ đi chi phí sinh hoạt, quỹ khẩn cấp và các nghĩa vụ tài chính khác.\nBởi nếu dùng tiền đi vay, hoặc tiền tiết kiệm/dự phòng để đầu tư, áp lực tài chính và tâm lý “buộc phải có lời” sẽ khiến bạn dễ đưa ra những quyết định cảm tính, vội vàng và kém hiệu quả.\nDùng tiền nhàn rỗi để đầu tư giúp chúng ta giữ được tâm lý ổn định, đồng thời đảm bảo được chất lượng cuộc sống. Ngoài ra, việc tách bạch rõ ràng giữa tiền đầu tư và tiền tiêu dùng cũng giúp bạn kiểm soát tài chính chặt chẽ hơn, tránh rơi vào tình huống “cháy túi” khi thị trường biến động.\nNhìn chung, đầu tư là hành trình dài hơi, đòi hỏi cả kiến thức, bản lĩnh lẫn kỷ luật tài chính. Đa dạng hóa danh mục giúp bạn đi đường dài một cách vững vàng hơn, còn việc chỉ đầu tư bằng tiền nhàn rỗi là nền tảng để giữ tâm thế bình tĩnh trước mọi biến động. Khi kết hợp được hai yếu tố này, bạn không chỉ bảo vệ được thành quả của mình, mà còn có thể tận dụng cơ hội thị trường một cách thông minh và bền vững.\nTheo Ngọc Linh\nTheo\nphunumoi.net.vn\nCopy link\nLink bài gốc\nLấy link!\nhttps://phunumoi.net.vn/cam-1-ty-trong-tay-chang-biet-lam-gi-de-tien-de-ra-tien-d329721.html\nCùng chuyên mục\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\nNăm\n2025\n2024\n2023\n2022\n2021\nXEM\nCùng chuyên mục\nXem theo ngày\nNgày\n1\n2\n3\n4\n5\n6\n7\n8\n9\n10\n11\n12\n13\n14\n15\n16\n17\n18\n19\n20\n21\n22\n23\n24\n25\n26\n27\n28\n29\n30\n31\nTháng\nTháng 1\nTháng 2\nTháng 3\nTháng 4\nTháng 5\nTháng 6\nTháng 7\nTháng 8\nTháng 9\nTháng 10\nTháng 11\nTháng 12\nNăm\n2025\n2024\n2023\n2022\n2021\nXEM\nNhịp đập thị trường\nXem tiếp tin MyCafeBiz\n››\nBizMoney\nProfessional Finance Summit 2025: Người giàu Việt Nam có 600 tỷ USD tài sản, 80% tích trữ dưới dạng BĐS\nGiá vàng lên cao nhất 1 tuần nhờ kỳ vọng hạ lãi suất của FED\nTiết kiệm TIỀN giỏi như người Nhật: 5 cách chi tiêu để tối ưu hóa tài chính dù thu nhập không cao\nXem tất cả bài viết\n››\nCÂU CHUYỆN THƯƠNG HIỆU\nĐỌC NHIỀU\nCông an cảnh báo khẩn về \"tài liệu 88 trang\"\n6k\nlượt xem\n8 nhóm thu nhập vào tài khoản cá nhân phải kê khai, nộp thuế TNCN: Người dân cần biết để thực hiện nghĩa vụ\n6k\nlượt xem\n4 con giáp có lộc đất đai dịp cuối năm, nếu biết tận dụng có thể nắm trong tay cơ hội đổi đời\n6k\nlượt xem\nMẹ Nguyễn Xuân Đạt xác nhận con mình biệt tích 10 năm nay\n6k\nlượt xem\nMột ngành học đang thiếu 35.000 người, tương lai chắc chắn là hot trend: Chỉ cần giỏi, ra trường ít nhất lương 20 triệu đồng!\n6k\nlượt xem\nĐáng chú ý\nCEO Circle\nTin vui: Chính thức công bố kế hoạch đào tạo 10.000 CEO, tập trung vào thực chiến, có cả doanh nhân quốc tế 'cầm tay chỉ việc'\nVươn Mình Kiến Quốc\n0\nCEO Circle\nChủ tịch Đặng Hồng Anh: Hơn 3.000 kiến nghị từ doanh nhân trẻ sau VPSF 2025 sẽ được hệ thống hóa gửi tới Chính phủ và cơ quan chức năng\n#kinh tế tư nhân\n0\nSức bật tư nhân\nVợ chồng Tiến sĩ Việt kể chuyện rời Thung lũng Silicon, đưa trung tâm giải mã gen bằng AI về Việt Nam: Quyết định trở về vì 1 lý do đặc biệt\nSỨC BẬT TƯ NHÂN\n0\nTrang chủ\nXã hội\nKinh tế vĩ mô\nKinh doanh\nCông nghệ\nSống\nĐịa chỉ: Tầng 21, tòa nhà Center Building. Số 01, phố Nguyễn Huy Tưởng, phường Thanh Xuân, thành phố Hà Nội\nĐiện thoại: 024 7309 5555 - Máy lẻ 41294 | Fax: 024-39743413\nEmail: info@vccorp.vn\nChịu trách nhiệm nội dung: Bà Nguyễn Bích Minh\nChính sách bảo mật\nLiên hệ quảng cáo\nHotline:\nEmail:\ndoanhnghiep@admicro.vn\nChat với tư vấn viên\n© Copyright 2012 - 2025 - Công ty Cổ phần VCCorp.\nGiấy phép thiết lập trang thông tin điện tử tổng hợp trên internet số 3321/GP-TTĐT do Sở Thông tin và Truyền thông TP Hà Nội cấp ngày 03 tháng 07 năm 2019.\n\n--- NGUỒN THAM KHẢO: https://afamily.vn/dau-hieu-tien-dang-de-ra-tien-20251021140610408.chn ---\nDấu hiệu tiền đang \"đẻ\" ra tiền\nFanpage aFamily\nDr. Blue\nTiêu dùng\nThị trường\nChi tiêu\nNhà & Xe\nMua sắm\nDấu hiệu tiền đang \"đẻ\" ra tiền\nNgọc Linh,\n12:00 22/10/2025\nChia sẻ\nThích\n0\nCó thể chưa giàu nhưng tiền đẻ ra tiền đều đặn thì rõ yên tâm!\n10 dấu hiệu \"nhà vàng\", càng ở càng giàu sụ\nKhông phải ai có tiền cũng biết cách để tiền sinh lời, đây là sự thật. Không ít người miệt mài làm việc nhưng tài sản vẫn \"đứng im\", trong khi một số khác lại khiến đồng vốn tự tăng trưởng dù không cần lao động vất vả hơn. Sự khác biệt nằm ở chỗ: Họ hiểu được quy luật \"tiền đẻ ra tiền\". Nhận diện được những dấu hiệu cho thấy tiền của bạn đang sinh sôi là bước đầu tiên để bạn biết mình đang đi đúng hướng trên hành trình ổn định tài chính.\n1. Dòng tiền không còn phụ thuộc hoàn toàn vào công sức lao động\nDấu hiệu đầu tiên cho thấy tiền của bạn bắt đầu \"đẻ ra tiền\" là khi thu nhập không chỉ đến từ công việc hàng ngày, mà còn có những dòng tiền thụ động khác song song chảy về. Đó có thể là lợi nhuận từ danh mục đầu tư, tiền lãi từ việc cho thuê tài sản, hoặc cổ tức đều đặn từ các khoản nắm giữ dài hạn.\nẢnh minh họa\nKhi tiền bắt đầu tự vận hành và sinh lời, bạn sẽ cảm nhận rõ rệt một sự thay đổi về tư duy: Không còn phải \"cày ngày cày đêm\" mới có tiền, mà thay vào đó là tư duy tối ưu tài sản để tiền tự làm việc cho mình. Một người có kế hoạch tài chính thông minh không chỉ làm việc chăm chỉ, mà quan trọng hơn, họ biết \"làm việc đúng cách\" - tức là để dòng tiền hoạt động hiệu quả và bền vững.\nKhi mỗi tháng, bạn thấy tài khoản của mình tăng lên dù không tăng ca, không nhận thêm dự án, thì đó chính là khoảnh khắc bạn bước sang một cấp độ tài chính khác: Giai đoạn mà tiền thực sự trở thành công cụ phục vụ bạn, chứ không còn là thứ bạn phải theo đuổi mãi.\n2. Tài sản tăng giá trị theo thời gian, không bị \"hao mòn\" vì chi tiêu\nMột dấu hiệu rõ rệt khác của việc tiền đang sinh sôi là tổng giá trị tài sản của bạn ngày càng tăng, trong khi nợ và chi tiêu thì giảm hoặc giữ nguyên.\nKhi bạn biết chuyển hóa tiền nhàn rỗi thành tài sản sinh lời, thì mỗi biến động của thị trường đều trở thành cơ hội để tài sản ấy tăng trưởng. Bạn có thể kiểm chứng điều này bằng cách tư duy rất đơn giản: Nếu sau một năm, tổng giá trị tài sản bạn đang sở hữu (gồm tiền mặt, vàng, các khoản đầu đầu tư) lớn hơn đáng kể so với trước, trong khi bạn không cần làm việc gấp đôi, thì đó chính là minh chứng cho việc tiền của bạn đang tự hoạt động hiệu quả.\nQuan trọng hơn, bạn sẽ thấy mình ít lo lắng khi thị trường biến động. Thay vì sợ mất tiền, bạn hiểu rằng giá trị tài sản chỉ tạm thời thay đổi trên giấy tờ, còn tiềm năng sinh lời vẫn ở đó, miễn là bạn kiên trì và quản trị tốt.\n3. Tư duy tài chính chuyển từ \"tiết kiệm\" sang \"đầu tư có chiến lược\"\nĐây là dấu thứ 3 và cũng là bước ngoặt quan trọng nhất. Người đang để tiền đẻ ra tiền không chỉ giữ tiền nằm im trong két, mà họ biết cách để mỗi đồng vốn đều có nhiệm vụ riêng. Họ hiểu rằng gửi ngân hàng chỉ là một phần chiến lược an toàn, trong khi phần khác phải được \"phân công\" vào những kênh có khả năng tăng trưởng cao hơn, như chứng khoán, trái phiếu, bất động sản, vàng, hoặc thậm chí là đầu tư cho chính bản thân.\nẢnh minh họa\nKhi bắt đầu có thói quen tìm hiểu thị trường, đọc báo cáo tài chính, hoặc biết phân tích rủi ro - lợi nhuận, nghĩa là bạn đang thật sự làm chủ đồng tiền của mình. Lúc này, tiền không chỉ là công cụ chi tiêu, mà là tài nguyên để bạn xây dựng tương lai tài chính vững vàng. Tư duy đầu tư giúp bạn nhìn xa hơn những khoản lời ngắn hạn, biết kiên nhẫn với quá trình tăng trưởng và có khả năng \"đọc vị\" dòng chảy của tiền tệ. Khi bạn hiểu cách tiền vận hành, bạn không còn sợ rủi ro, mà bắt đầu biết cách quản trị nó.\nTựu trung lại, khi tiền bắt đầu đẻ ra tiền, bạn sẽ cảm nhận được sự tự do và chủ động trong cuộc sống. Đó không chỉ là việc tài khoản ngân hàng tăng đều, mà là cảm giác yên tâm vì bạn đã xây dựng được một hệ thống tài chính có thể tự vận hành. Tiền lúc này không còn là nỗi ám ảnh, mà là người cộng sự âm thầm giúp bạn tiến gần hơn đến mục tiêu độc lập tài chính.\nTheo\nDoanh nghiệp tiếp thị\nCopy link\n(GMT +7)\nLink bài gốc\nLấy link\nhttps://doanhnghieptiepthi.vn/dau-hieu-tien-dang-de-ra-tien-161251020142741319.htm\nChia sẻ\nThích\n0\ndấu hiệu giàu có\nquản lý tài chính cá nhân\n\n--- NGUỒN THAM KHẢO: https://vietnambusinessinsider.vn/day-la-cach-mot-trieu-phu-do-la-day-con-minh-dung-tien-de-ra-tien-a33591.html ---\nĐây là cách một triệu phú đô la dạy con mình \"dùng tiền đẻ ra tiền\"\nĐây là cách một triệu phú đô la dạy con mình \"dùng tiền đẻ ra tiền\"\nThỉnh thoảng mình đi câu cá cùng với các khách hàng, họ đa phần là triệu phú dollar ở VN, kinh doanh bài bản, thâm niên tuổi nghề đều trên 15-20 năm.\nÁi Châu\n22:59 20/10/2023\n6\nChia sẻ Facebook\nChia sẻ Twitter\nChia sẻ Zalo\nMình chỉ hỏi họ 2 câu:\n1/Nếu như con trai anh đã trưởng thành thì anh sẽ giao lại sự nghiệp công ty để con anh quản lí như thế nào?\n2/Anh thấy sao về các bạn trẻ khi họ thích bỏ tiền vào tiền điện tử và chứng khoán?\nKhách hàng mình khởi sự với nghề sản xuất, sau đó bất động sản, anh cũng khá vui vẻ với câu hỏi.\nAnh đáp lại:\nCon anh nuôi đủ 18 tuổi, sau đó cho con vay tiền để đi du học, học xong đi làm thì về trả lại cho anh. Có lẽ văn hoá phương tây đã ảnh hưởng nó phần nào, nó ko thích kinh doanh giống gia đình, mà chọn con đường nghiên cứu khảo cổ học ở VN, nghề mà rất lạ, cũng ko thấy tương lai ở đâu. Anh thì tôn trọng quyết định của nó, nhưng là cha con nên anh muốn chỉ nó kiến thức tài chính, đam mê là một chuyện, cần có cái nghề cần câu cơm để nuôi đam mê. Anh sẽ để cho nó 10 tỷ và chỉ nó cách phân bổ tài sản.\n- Tài sản tăng trưởng\n- Tài sản dòng tiền\n- Tài sản mạo hiểm\n- Tiền mặt\nNó có 10 tỷ mục tiêu nếu bỏ nhà băng thì mỗi năm chỉ được 5%, số tiền đó mà để nhà băng thì lạm phát sẽ cuốn trôi theo qua các năm.\nCon trai anh cần đạt 10-15% trên một năm với tất cả danh mục tài sản đang có.\nNó có cuộc sống bình an ko mưu cầu bứt phá nên anh chọn cho nó tỉ suất an toàn khi đầu tư.\n- Tài sản tăng trưởng: Dành 2 tỷ đi mua lô đất vùng quê, đất mặt tiền, thanh khoản tốt, pháp lí rõ ràng, có bà con nội ngoại giới thiệu biết rõ nguồn gốc đất là mua an toàn nhất.\n- Tài sản dòng tiền:\nYêu cầu mỗi năm tạo ra 10-20% dòng tiền trên tài sản nên có rất nhiều thứ để đầu tư.\n+ Mở phòng gym\n+ Xây nhà trọ cho thuê\n+ Mua cổ phiếu trả cổ tức\n+ Góp vốn cùng bạn xây căn hộ cho thuê\n+ Hợp tác với những mối quan hệ tốt và có chỉ số đầu tư như mình mong muốn,...\n- Tài sản m.ạ.o h.i.ể.m:\nMua đất giấy tay\nMua những cổ phiếu penny dưới 10k\nMua coin\nLan đột biến\n- Tiền mặt: Để tầm 500 triệu, có việc gấp còn xoay sở, hoặc cơ hội tốt cũng có thể tham gia vào một ít.\nĐây sẽ là quan điểm của triệu phú dolla. Mọi người đọc để biết người có tiền họ phân bổ tài sản căn bản như thế nào.\nĐừng nói có bố cho 10 tỷ thật hạnh phúc, nếu kêu có cha giàu có thật tuyệt, thì kĩ năng sinh vào gia đình giàu cũng là một tài năng.\n2/ Còn việc các bạn trẻ họ đánh cược tài sản của mình vào các cách kiếm tiền nhanh: Forex, tiền điện tử, chứng khoán, lan đột biến,..\nKhi vốn họ ít họ xem đó là danh mục tài sản cần tăng trưởng.\nCòn với nhóm có vốn thì lại xem đó là danh mục tài sản m.ạ.o h.i.ể.m.\nKhác nhanh cách bỏ vốn.\nNếu nhóm trẻ thắng thắng rất đậm\nCòn nhóm già như anh\nThắng chỉ tăng được tài sản vài chục %, nhưng tụi anh mãi mãi không bao giờ thua.\nAnh có vài đứa em tuổi 1997 2000 tụi nó kinh doanh trên internet lúc đó có nắm giữ một số đồng coin từ thời 2016.\nSau vài cú lên đỉnh tụi nó đã có vài triệu đô la.\nNgày trước đi ăn sáng, anh toàn bao tụi nó. Giờ các em đã khác, suốt ngày đi shopping đồ hiệu, mua xe sang, mua nhà to.\nAnh chỉ chúc mừng dù gì em mình cũng phát đạt mà, nhưng đôi khi anh ngẫm lại, liệu đó có phải là ông trời tr.ừ.ng ph.ạ.t tụi nó không? Chọn một con ngựa đặt cược rồi thắng cực to, cứ tưởng mình là giỏi giang của xã hội, rồi cũng ko học tập phát triển, đi các hội thảo ch.é.m. gió, cặp kè chân dài, không biết tụi nó học được gì mới ko? Vì cuộc đời ko ai dám chắc mình chọn thắng hoài được đâu em.\nAnh ko xem tiền điện tử, forex, lan đột biến, chứng khoán penny là xấu, anh chỉ để nó trong danh mục tài sản m.ạ.o h.i.ể.m của anh 5%. Nếu thắng anh lại vui, ko thắng thì lãi mỗi năm bù đắp cũng ko có gì phải mất đi nụ cười.\nCòn các bạn trẻ họ bỏ 100% tài sản vào đó, chiến thắng 1-2 cơn sóng, họ nghĩ mình thông minh tài năng, rủ rê lôi kéo bạn bè, có người còn cầm nhà, cầm xe. Đúng là có gan làm giàu, nhưng đặt cược vào một con ngựa rồi cầu nguyện thì đó là một trò cười.\nCụ Warren cũng từng khuyên : “Nếu kết quả là nhân với 0 thì bạn nhân bao nhiêu cũng là 0 mà thôi”\nEm biết vì sao các bạn trẻ thích đầu tư tiền điện tử, chứng khoán, forex không?\nVì thứ nhất là số tiền nào cũng mua được, lí do thứ hai quan trọng hơn là ngồi phòng máy lạnh mua xong rung đùi chả cần làm gì.\n- Bỏ vốn 30 triệu mua cái xe bánh mì, bán mỗi ngày 100-200 ổ, sau 3 tháng hoàn vốn thì mấy môn đầu tư bạn kể, có cái nào 33% tháng không? Nóng gió bụi bặm, khách sẽ chửi nếu làm ko nhanh tay, có vẻ cực nên không ai muốn đi làm sản xuất.\n- Ai cũng thích ngồi văn phòng, mang đồ đẹp chỉ tay năm ngón và cầu trời vào thị trường đi lên.\nNhững mã chứng khoán anh giữ\nMiếng đất anh giữ\nChu kì kinh tế đi lên anh ko cần làm gì tài sản tự tăng 50-70%.\nNhưng tài sản anh đầu tư nhiều nhất chính là sản xuất. Dù có mất đi tất cả anh vẫn tin anh có thể làm lại mọi thứ, mối quan hệ đối tác, hệ thống chạy quảng cáo, cách tuyển đào tạo nhân sự, kĩ năng thương thảo giành hợp đồng, cách mở rộng điểm bán, nhà xưởng,...\nAnh cũng muốn tất cả mọi người giàu có hạnh phúc, nhưng bằng chính thực lực của mình chứ không phải chọn một tấm vé số, con ngựa đua và hi vọng nó đổi đời.\nTác giả: Nguyễn Duy Thịnh\nVia: Thương Trường\nwww.facebook.com/hbr.edu.vn/posts/\nBạn nghĩ sao về bài viết này?\nGửi\ndạy con dùng tiền\n3\nThích\nChia sẻ\nChia sẻ Facebook\nChia sẻ Twitter\nChia sẻ Zalo\nBáo xấu\nĐăng ký / Đăng nhập\nNhớ mật khẩu\nQuên mật khẩu?\nĐăng nhập\nChưa có tài khoản?\nĐăng ký\nKết quả\n×\nXem đầy đủ\n\n--- NGUỒN THAM KHẢO: https://dantri.com.vn/lao-dong-viec-lam/xa-trieu-phu-o-que-ngheo-nguoi-dan-mach-nhau-bi-quyet-tien-de-ra-tien-20240426163938064.htm ---\nXã triệu phú ở quê nghèo, người dân mách nhau bí quyết \"tiền đẻ ra tiền\" | Báo Dân trí\nLao động - Việc làm\nLàm giàu\nXã triệu phú ở quê nghèo, người dân mách nhau bí quyết \"tiền đẻ ra tiền\"\nHạnh Linh\nThứ hai, 29/04/2024 - 06:00\n(Dân trí) - Xã Quảng Trung (huyện Quảng Xương, Thanh Hóa) không chỉ trở nên giàu có, trù phú từ nguồn ngoại hối người đi xuất khẩu lao động gửi về, mà người dân nơi đây còn có bí quyết để \"tiền đẻ ra tiền\".\nXây biệt thự, mua xe hơi nhờ… xuất ngoại\nĐến xã Quảng Trung, huyện Quảng Xương, khách không khỏi ngỡ ngàng trước những con đường bê tông rộng thênh thang, biệt thự tiền tỷ hiện diện khắp các ngõ xóm. Cả xã có hơn 200 ô tô, trong đó không ít xe hạng sang. Người dân nơi đây giàu lên nhờ nguồn tiền\nlao động\nở nước ngoài.\nTheo thống kê của UBND xã Quảng Trung, toàn xã có hơn 400 lao động đang làm việc, thu nhập ổn định ở nước ngoài, chưa kể người đã \"xuất ngoại\" trở về làm giàu tại địa phương.\nBà Minh vui khi các con có công việc ổn định, thu nhập cao ở Nhật Bản (Ảnh: Hạnh Linh).\n5/5 thôn của xã đều có người đi lao động ở nước ngoài. Nhiều gia đình có 2-4 người đi làm việc ở nước ngoài. Thị trường lao động chủ yếu như Hàn Quốc, Nhật Bản, Đài Loan và các nước châu Âu,…\nGia đình bà Hoàng Thị Minh (51 tuổi, thôn Dũng) có 3 người con đi lao động ở Nhật Bản. Năm 2015, con trai đầu của bà là Lê Văn Sơn (31 tuổi), sang Nhật Bản làm thợ cơ khí, với mức thu nhập hơn 30 triệu đồng/tháng.\nLàng Ngọc Trà là một trong những khu dân cư giàu có ở xã Quảng Trung (Ảnh: Hạnh Linh).\nSau thời gian lao động ở xứ người, anh Sơn dành dụm được một số tiền lớn giúp gia đình xây dựng căn nhà 2 tầng khang trang. Năm 2020, anh tiếp tục lo chi phí cho em trai là Lê Văn Sỹ (28 tuổi) sang Nhật Bản làm việc.\nLà kỹ sư vận hành máy, anh Sỹ không chỉ được công ty lo nơi ăn, chốn ở mà còn được trả mức lương gần 40 triệu đồng/tháng. Mới đây, anh Sỹ đã bảo lãnh đưa vợ con sang ở cùng.\n\"Thấy các con có cuộc sống tốt, thu nhập cao ở Nhật Bản tôi rất vui. Hy vọng công việc của các con thuận lợi, có kinh tế tốt để tương lai sau này bớt khổ, đủ điều kiện phụng dưỡng bố mẹ\", bà Minh chia sẻ.\nÔng Hoàng Công Tùng, Trưởng thôn Ngọc Trà 1, cho biết khoảng 20 năm trở lại đây, đi lao động ở nước ngoài trở thành nghề chủ lực của địa phương.\nHiện thôn có hơn 100 lao động làm việc ở nước ngoài. Có tiền, nhiều hộ dân trong thôn xây nhà to, cửa rộng, sắm ô tô. Từ một vùng quê phổ biến là xe máy nhưng vài năm trở lại đây, không quá khó để bắt gặp những chiếc xe hơi đậu lề đường, trong ngõ.\nĐến xã Quảng Trung không khó để bắt gặp những biệt thự tiền tỷ (Ảnh: Hạnh Linh).\n\"Ở đây, biệt thự 3 tỷ đồng là bình thường. Ô tô thì chỉ thiếu xe sang, còn xe trên dưới 1 tỷ đồng không phải là của hiếm ở thôn này\", ông Tùng cho hay.\nBí quyết \"dùng tiền đẻ ra tiền\"\nChia sẻ về bí quyết làm giàu của xã, bà Nguyễn Thị Liên, công chức Văn hóa - Xã hội xã Quảng Trung, cho biết mỗi năm có hàng trăm tỷ đồng tiền từ nước ngoài gửi về.\nNguồn ngoại tệ giúp nhiều hộ trở nên khá giả. Bên cạnh nguồn thu nhập chính từ lao động nước ngoài, người dân ở xã Quảng Trung còn có bí quyết \"dùng tiền đẻ ra tiền\" bằng cách phát triển đa ngành nghề.\n\"Có tiền từ nước ngoài gửi về, bà con đầu tư vào nuôi trồng, sản xuất, kinh doanh, tăng lợi nhuận\", bà Liên nói.\nCó tiền gửi về từ nước ngoài, chị Nguyễn Thị Quế, thôn Ngọc Trà 1 mở rộng quy mô quán tạp hóa, đầu tư nuôi tôm, tậu thêm đất (Ảnh: Hạnh Linh).\nTheo bà Liên, toàn xã có 117ha thuốc lào. Loại cây trồng này đang cho thu nhập ổn định 5-7 tỷ đồng/năm. Ngoài ra, địa phương này còn có 26 mô hình nuôi trồng thủy sản gắn với tiêu thụ sản phẩm an toàn theo chuỗi liên kết, có chỉ dẫn địa lý.\nXã Quảng Trung có khoảng 1.200 lao động tham gia các nghề như thợ nề, mộc và đi làm công ty xí nghiệp, mức thu nhập ổn định 6-8 triệu đồng/người/tháng. Các ngành nghề khác như cơ khí nhỏ, buôn bán hải sản,… được duy trì, phát triển ổn định, tạo công ăn\nviệc làm\ncho hàng trăm lao động.\n\"Hiện mức thu nhập bình quân đầu người của xã là 76 triệu đồng/người/năm. Riêng thôn Ngọc Trà 1 có mức thu nhập bình quân lên đến 80 triệu đồng\", bà Liên nói.\nMỗi năm xã Quảng Trung thu 5-7 tỷ đồng nhờ việc trồng thuốc lào (Ảnh: Hạnh Linh).\nÔng Nguyễn Đắc Huân, Phó trưởng Phòng Lao động - Thương binh và Xã hội huyện Quảng Xương, cho biết, toàn huyện có gần 3.000 lao động đang làm việc ở nước ngoài. Một số xã có lượng lao động ở nước ngoài cao như: Quảng Nham, Quảng Trung, Quảng Chính.\nTheo ông Huân, nguồn thu từ lao động ở nước ngoài giúp đời sống người dân tại nhiều làng quê trên địa bàn huyện ngày càng được nâng cao, góp phần tạo nên bộ mặt nông thôn ngày một khởi sắc.\nTừ khoá:\nlao động ở nước ngoài\nbiệt thự tiền tỷ\nxe sang\nxuất ngoại\nĐọc nhiều trong Lao động - Việc làm\nCòn 400.000 đồng trong túi, thợ điện san sẻ cho mẹ con nghèo gây xúc động\n45 giây ngoạn mục cứu bệnh nhân bị ngưng tim trên xe khách\nGiúp việc cho người giàu tháng kiếm 30 triệu đồng, dọn đồ giá bằng căn nhà\nVỡ hồ nuôi ốc hương, nhiều hộ dân mất trắng tiền tỷ\nPhạm nhân ngồi tù vẫn kiếm tiền từ xa, mua được nhà phố\nThông tin doanh nghiệp - sản phẩm\nSmart Tivi khung tranh The Frame Samsung 55 inch 4K QA55LS03B - như một tác phẩm nghệ thuật\nNồi cơm điện Cuckoo CR1021\nQuạt trần Panasonic 5 cánh F-60TDN\nMáy rửa bát âm tủ x12 bộ Bosch SMI25AS02E giảm giá còn 10 triệu đồng\nĐiện thoại Samsung Galaxy S24 Ultra 12GB/256GB\nBếp từ âm 3 vùng nấu Bosch PXC275FC1E giảm giá\n\n--- NGUỒN THAM KHẢO: https://www.tiktok.com/@0xmoneyvn/video/7490523583018552583 ---\nTikTok - Make Your Day\n\n--- NGUỒN THAM KHẢO: https://tamlinh.org/lam-the-nao-de-tien-de-ra-tien.html/ ---\nLàm Thế Nào Để Tiền Đẻ Ra Tiền: Phương Pháp Tích Lũy Và Tối Ưu Hóa Tài Sản Bền Vững - tamlinhorg\nChuyển đến nội dung\nTrong hành trình tìm kiếm sự tự chủ tài chính, câu hỏi cốt lõi luôn là:\nLàm Thế Nào để Tiền đẻ Ra Tiền\n. Đây không chỉ là kỹ thuật đầu tư mà còn là triết lý sống. Việc thấu hiểu các nguyên tắc\nquản lý tài sản\nvà áp dụng kỷ luật là chìa khóa. Bài viết này sẽ phân tích các kênh\nđầu tư sinh lời\nhiệu quả. Nó giúp bạn xây dựng\ndòng tiền thụ động\nbền vững. Khám phá bí quyết để đảm bảo một\ntương lai tài chính\nvững chắc.\nTriết Lý Căn Bản Về Sự Sinh Sôi Của Đồng Tiền\nMuốn tiền sinh sôi, trước hết chúng ta cần thay đổi góc nhìn về tài chính. Tiền không chỉ là công cụ trao đổi. Tiền là nguồn lực có thể làm việc và phát triển theo thời gian. Nguyên lý cốt lõi của việc này là tận dụng lãi kép.\nTư Duy Về Sự Sung Túc\nNhiều người trẻ hiện nay quan niệm sai lầm về sự giàu có. Họ coi giàu có là khả năng chi tiêu xa hoa. Thay vào đó, sự sung túc thực sự nằm ở khả năng kiểm soát thời gian của bản thân. Khi tiền tự động sinh lời, bạn mua được sự tự do. Đây là bước đầu tiên để kiến tạo tài sản.\nQuản lý tài chính cá nhân cần sự tỉnh thức và kỷ luật cao. Nó giống như việc thực hành các giáo lý tâm linh hàng ngày. Sự kiên trì và tầm nhìn dài hạn là yếu tố quyết định. Không có phước báu hay may mắn tức thời nào có thể thay thế được kế hoạch rõ ràng.\nNguyên Tắc Của Sự Tích Lũy\nTích lũy không đơn thuần là tiết kiệm. Tích lũy là hành động dành một phần thu nhập để đầu tư. Phần tiền này được bảo vệ khỏi sự cám dỗ chi tiêu. Nó được định hướng để tạo ra giá trị mới. Warren Buffett từng nói: “Đừng tiết kiệm những gì còn lại sau khi chi tiêu. Hãy chi tiêu những gì còn lại sau khi tiết kiệm.”\nÁp dụng nguyên tắc này giúp thiết lập thói quen ưu tiên đầu tư. Ngay cả khi dòng tiền nhàn rỗi nhỏ, nó vẫn có thể phát triển. Điều quan trọng là sự đều đặn và kiên định. Việc này tạo ra đòn bẩy thời gian mạnh mẽ.\nBa Cột Trụ Thiết Yếu Để Quản Lý Tài Chính Cá Nhân\nTrước khi nghĩ đến việc đầu tư sinh lời, nền tảng tài chính phải vững chắc. Ba cột trụ này đảm bảo khả năng chịu đựng rủi ro. Chúng là bệ phóng cho mọi chiến lược tối ưu hóa lợi nhuận sau này.\nLập Ngân Sách Chặt Chẽ\nLập ngân sách là hiểu rõ tiền của bạn đang đi đâu. Đây là bước kiểm soát dòng tiền vào và ra. Việc này giúp xác định khoản tiền nhàn rỗi thực sự. Bạn không thể đầu tư hiệu quả nếu không biết mình có bao nhiêu.\nMột phương pháp phổ biến là quy tắc 50/30/20. 50% dành cho nhu cầu thiết yếu. 30% dành cho mong muốn cá nhân. 20% dành cho tiết kiệm và đầu tư. Điều chỉnh tỷ lệ này sao cho phù hợp với hoàn cảnh cá nhân.\nThanh Toán Nợ Xấu\nNợ xấu, đặc biệt là nợ lãi suất cao như thẻ tín dụng, là kẻ thù của lãi kép. Lãi suất cao của nợ xấu triệt tiêu mọi lợi nhuận đầu tư. Ưu tiên hàng đầu là loại bỏ những khoản nợ này.\nTập trung thanh toán nợ nhanh chóng giải phóng nguồn vốn. Nó giúp tiền của bạn ngừng làm việc cho người khác. Khi nợ xấu được kiểm soát, bạn mới có thể bắt đầu quá trình tiền đẻ ra tiền.\nQuỹ Khẩn Cấp Và Bảo Hiểm\nCuộc sống luôn tiềm ẩn những rủi ro bất ngờ. Quỹ khẩn cấp là lưới bảo vệ tài chính của bạn. Nó nên bao gồm chi phí sinh hoạt từ ba đến sáu tháng. Số tiền này phải được giữ ở dạng thanh khoản cao.\nBảo hiểm nhân thọ hoặc bảo hiểm sức khỏe là cần thiết. Chúng giúp bảo vệ tài sản khỏi các thảm họa lớn. Đừng để một sự kiện y tế bất ngờ làm sụp đổ kế hoạch tài chính.\nPhân Tích Các Kênh Đầu Tư Sinh Lời Truyền Thống\nKhi nền tảng tài chính đã vững vàng, việc tiếp theo là tìm kiếm các kênh đầu tư. Có nhiều con đường để đồng tiền làm việc. Mỗi kênh đều có ưu điểm và rủi ro riêng biệt cần được đánh giá kỹ lưỡng.\nRủi Ro Của Thị Trường Chứng Khoán Và Bất Động Sản\nĐầu tư chứng khoán và bất động sản là hai kênh phổ biến nhất tại Việt Nam. Tuy nhiên, chúng đi kèm với mức độ rủi ro lớn. Thanh Tùng (28 tuổi, Hà Nội) chia sẻ kinh nghiệm về việc thử sức với chứng khoán. Anh rút ra được bài học về quản lý rủi ro. Tuy nhiên, anh nhận thấy thị trường chứng khoán biến động mạnh. Anh mong muốn tìm được một kênh đầu tư phù hợp hơn.\nBất động sản chịu rủi ro từ quy hoạch đất đai và chu kỳ thị trường. Chứng khoán chịu rủi ro từ hiệu quả kinh doanh của doanh nghiệp. Cả hai kênh này đều đối mặt với rủi ro thanh khoản. Việc bán tài sản không phải lúc nào cũng nhanh chóng.\nMinh Anh (25 tuổi, TP HCM) cũng lo lắng về rủi ro này. Cô tích góp được một chút tiền nhưng chỉ gửi tiết kiệm. Cô muốn đầu tư sinh lời nhưng ngại rủi ro lớn. Những khoản tiền nhàn rỗi nhỏ cần một phương án linh hoạt hơn.\nVai Trò Của Tiết Kiệm Truyền Thống\nGửi tiết kiệm tại ngân hàng là kênh an toàn nhất. Nó đảm bảo an toàn vốn theo quy định của Ngân hàng Nhà nước. Tuy nhiên, lợi suất thường chỉ nhỉnh hơn lạm phát. Tiết kiệm phù hợp cho quỹ khẩn cấp hoặc khoản tiền sắp dùng.\nTiết kiệm giúp bảo toàn tài sản. Nó ít rủi ro hơn chứng khoán hay vàng. Nhưng nó không phải là phương tiện tối ưu để tiền đẻ ra tiền nhanh chóng. Nó là nơi trú ẩn an toàn trong thời điểm thị trường bất ổn.\nXây Dựng Dòng Tiền Thụ Động Bằng Kênh Linh Hoạt\nNhu cầu tìm kiếm công cụ tài chính linh hoạt ngày càng tăng. Đặc biệt là cho những dòng tiền nhàn rỗi ngắn hạn. Đây là khoản tiền chờ giữa các phiên đầu tư. Nó cũng có thể là khoản tiền dự trù cho kế hoạch phát sinh.\nNhu Cầu Đối Với Các Công Cụ Tài Chính Ngắn Hạn\nNhiều nhà đầu tư gặp phải vấn đề tiền nằm im. Khoản tiền này nằm trong tài khoản thanh toán. Nó không sinh lời trong khi chờ cơ hội đầu tư mới. Nhu cầu đặt ra là phải có một kênh vừa sinh lời vừa đảm bảo tính thanh khoản cao.\nCông cụ này phải cho phép rút tiền ngay khi cần. Nó phải mang lại lợi suất hấp dẫn hơn lãi suất tiết kiệm không kỳ hạn. Các ngân hàng đã nhận thấy xu hướng này. Họ bắt đầu triển khai các giải pháp tài chính tối ưu.\nCác giải pháp mới này giúp tiền luôn làm việc. Chúng giúp khách hàng hưởng lợi suất cao mà không lo rủi ro lớn. Sự an toàn của vốn vẫn được đảm bảo tuyệt đối.\nGiải Pháp Tài Chính Tối Ưu Từ Hệ Sinh Thái Ngân Hàng\nĐể giải quyết bài toán tiền nhàn rỗi, VPBank đã đưa ra bộ đôi công cụ tài chính. Bộ đôi này tập trung vào sự an toàn và lợi suất tối ưu. Chúng giúp khách hàng dễ dàng gia tăng lợi nhuận. Hai công cụ đó là Super Sinh Lời và Super Thịnh Vượng.\nSuper Sinh Lời: Tối Ưu Hóa Tiền Nhàn Rỗi Hàng Ngày\nSuper Sinh Lời là một tính năng đột phá. Nó giúp khách hàng tối ưu lợi suất từ số tiền nhàn rỗi trong tài khoản. Mức lợi suất cố định là 3,5%/năm. Đây là mức lợi suất vượt trội so với gửi tiết kiệm không kỳ hạn.\nKhách hàng được nhận tiền gốc và lãi đều đặn mỗi ngày. Điều này tạo cảm giác tiền đang lớn lên từng chút một. Tính linh hoạt là ưu điểm lớn nhất. Khách hàng vẫn có thể chi tiêu khi cần. Đây là điều Minh Anh cảm thấy “nhàn” hơn trước rất nhiều. Cô chia sẻ rằng tiền vẫn trong tài khoản của mình.\nTính năng này giúp cô chi tiêu có kỷ luật hơn. Tiền chưa dùng đến sẽ tự động sinh lời. Lãi về hàng ngày khiến cô tiếc nếu rút ra chi tiêu bừa bãi. Khách hàng hoàn toàn chủ động quản lý tiền. Họ có thể dừng tính năng hoặc thay đổi ngưỡng duy trì bất cứ lúc nào.\nVPBank đã điều chỉnh ngưỡng duy trì của Super Sinh Lời. Đối với phân hạng Pre-Diamond, ngưỡng giảm mạnh từ 50 triệu đồng xuống chỉ còn 10 triệu đồng. Điều chỉnh này áp dụng từ tháng 6/2025. Nó mở rộng cơ hội tiếp cận cho nhiều khách hàng. Ngân hàng nỗ lực đưa sản phẩm đi sâu vào đời sống.\nĐại diện VPBank cho biết hàng nghìn khách hàng đã đăng ký nhanh chóng. Đây là minh chứng cho nhu cầu về giải pháp gửi tiền linh hoạt và sinh lời hiệu quả. Sản phẩm này giải quyết tốt vấn đề dòng tiền nhàn rỗi.\nSuper Thịnh Vượng: Linh Hoạt Lợi Suất Với Kỳ Hạn Đa Dạng\nSuper Thịnh Vượng phù hợp với khách hàng muốn tối ưu lợi suất dài hơn. Sản phẩm này có kỳ hạn linh hoạt từ 1 ngày đến 36 tháng. Đây là một giải pháp tài chính thông minh. Nó giúp tối ưu hóa tài sản với các gói đa dạng.\nMức tham gia linh hoạt chỉ từ 100 triệu đồng. Khách hàng có thể chuyển nhượng chứng chỉ tiền gửi. Việc này được thực hiện theo thỏa thuận trên nền tảng công nghệ VPBank NEO. Tính năng này giúp tối ưu mức lợi suất sinh lời theo ngày. Nó dựa trên thời gian nắm giữ thực tế.\nDòng tiền tham gia Super Thịnh Vượng được đảm bảo an toàn. Nó tuân theo quy định tiền gửi của Ngân hàng Nhà nước. Chỉ với vài phút đăng ký trên VPBank NEO, bạn sẽ có lợi suất tốt. Sản phẩm này tự động tối ưu hóa lợi nhuận. Khách hàng hoàn toàn chủ động trong việc sử dụng dòng tiền.\nSuper Thịnh Vượng giải quyết bài toán lựa chọn kỳ hạn. Nó giúp khách hàng chủ động khi phát sinh nhu cầu. Thanh Tùng nhận định đây là công cụ tài chính tuyệt vời. Nó giúp anh tối ưu dòng tiền nhàn rỗi. Anh không lo tiền nằm im không đẻ ra tiền trong quãng ngắt chờ đầu tư mới.\nSản phẩm này đảm bảo lợi suất được tối ưu theo từng ngày nắm giữ. Nó vẫn giữ được sự an toàn và thanh khoản. Bộ đôi Super Sinh Lời và Super Thịnh Vượng cung cấp giải pháp tài chính toàn diện. Chúng giúp tiền luôn làm việc hiệu quả và sinh lời đều đặn.\nChiến Lược Phân Bổ Tài Sản Toàn Diện\nPhân bổ tài sản là chìa khóa để quản lý rủi ro. Không nên đặt tất cả trứng vào một giỏ. Chiến lược phân bổ cần dựa trên mục tiêu và khả năng chấp nhận rủi ro. Sự đa dạng hóa giúp bảo vệ danh mục đầu tư.\nQuy Tắc Phân Bổ Theo Độ Tuổi Và Mức Rủi Ro\nMức độ chấp nhận rủi ro thường giảm dần theo độ tuổi. Người trẻ có thể chấp nhận rủi ro cao hơn. Họ có nhiều thời gian hơn để phục hồi sau thất bại. Quy tắc phổ biến là “100 trừ tuổi”. Số còn lại là tỷ lệ phần trăm nên đầu tư vào tài sản rủi ro (như cổ phiếu).\nVí dụ, người 30 tuổi nên dành 70% tài sản cho các kênh rủi ro. Phần còn lại dành cho tài sản an toàn như tiền gửi hoặc trái phiếu. Khi về già, tỷ lệ tài sản an toàn cần tăng lên. Mục tiêu chuyển từ tăng trưởng sang bảo toàn vốn.\nTuy nhiên, quy tắc này cần linh hoạt. Nó phải phù hợp với kiến thức và tính cách của nhà đầu tư.\nTầm Quan Trọng Của Việc Tái Cân Bằng Danh Mục\nTái cân bằng là hành động điều chỉnh tỷ lệ phân bổ tài sản. Theo thời gian, một số tài sản tăng giá nhanh hơn. Điều này khiến tỷ lệ phân bổ ban đầu bị lệch. Ví dụ, nếu cổ phiếu tăng trưởng mạnh, tỷ lệ của chúng sẽ vượt quá mức cho phép.\nNhà đầu tư cần bán bớt tài sản tăng trưởng. Sau đó, họ đầu tư lại vào tài sản bị tụt hậu. Hành động này giúp duy trì mức rủi ro mong muốn. Nó buộc bạn phải bán cao và mua thấp một cách tự động. Tái cân bằng nên được thực hiện định kỳ, thường là hàng quý hoặc hàng năm.\nĐòn Bẩy Tài Chính Thông Minh\nĐòn bẩy không chỉ là nợ. Nó là công cụ tăng cường lợi nhuận khi sử dụng khôn ngoan. Sử dụng đòn bẩy thông minh giúp tiền đẻ ra tiền nhanh hơn. Tuy nhiên, nó cũng gia tăng rủi ro tương ứng.\nPhân Biệt Nợ Tốt Và Nợ Xấu\nNợ tốt là khoản nợ tạo ra thu nhập hoặc giá trị gia tăng. Ví dụ như vay mua bất động sản cho thuê. Hoặc vay vốn đầu tư vào việc kinh doanh sinh lời. Nợ tốt giúp tài sản của bạn phát triển nhanh hơn chi phí lãi vay.\nNợ xấu là nợ tiêu dùng không tạo ra giá trị. Nợ thẻ tín dụng, vay mua sắm là ví dụ điển hình. Những khoản này chỉ làm giảm tài sản ròng của bạn. Mục tiêu tài chính là tối đa hóa nợ tốt và triệt tiêu nợ xấu.\nSức Mạnh Của Lãi Kép\nLãi kép là bí mật vĩ đại nhất của sự giàu có. Albert Einstein gọi nó là kỳ quan thứ tám của thế giới. Lãi kép là việc lợi nhuận kiếm được tiếp tục sinh lời. Thời gian là yếu tố quan trọng nhất.\nBắt đầu đầu tư sớm dù với số tiền nhỏ là rất cần thiết. Sự khác biệt giữa người bắt đầu ở tuổi 20 và tuổi 30 là rất lớn. Ngay cả khi tỷ lệ sinh lời như nhau, người bắt đầu sớm sẽ có tài sản lớn hơn nhiều. Đây là lý do các công cụ tài chính linh hoạt như Super Sinh Lời quan trọng. Nó giúp tiền nhàn rỗi bắt đầu quá trình sinh lời ngay lập tức.\nThực Hành Kỷ Luật Tài Chính Và Tránh Mê Tín\nTrong bối cảnh nội dung của tamlinh.org, việc quản lý tài chính cần được xem xét nghiêm túc. Tài chính là khoa học, không phải mê tín. Tuy nhiên, sự kỷ luật và đạo đức trong việc kiếm tiền lại liên quan mật thiết đến giá trị tinh thần.\nKỷ Luật Là Vô Thượng\nKỷ luật tài chính là thói quen hàng ngày. Nó bao gồm việc ghi chép chi tiêu, theo dõi đầu tư. Nó cũng là việc chống lại sự cám dỗ tiêu xài không cần thiết. Thiếu kỷ luật sẽ làm hỏng mọi kế hoạch tài chính tốt nhất.\nKỷ luật giúp duy trì sự cân bằng và tỉnh táo. Nó đảm bảo rằng hành động của bạn luôn phục vụ mục tiêu dài hạn. Đây là nền tảng vững chắc hơn mọi lời khấn vái hay may mắn tức thời.\nTiền Bạc Và Đạo Đức\nKiếm tiền một cách chính trực mang lại sự an tâm. Tài sản được tạo ra từ giá trị thực sự sẽ bền vững hơn. Ngược lại, việc chạy theo lợi nhuận phi đạo đức luôn tiềm ẩn rủi ro lớn. Nó gây ra sự bất an và dễ dẫn đến mất mát.\nViệc tích lũy tài sản phải đi đôi với sự tử tế. Điều này tạo nên sự thịnh vượng toàn diện. Nó không chỉ là giàu có về vật chất mà còn là giàu có về tinh thần.\nChiến Lược Tối Ưu Hóa Dòng Tiền Thụ Động\nĐể đảm bảo tiền đẻ ra tiền liên tục, cần có chiến lược rõ ràng cho dòng tiền thụ động. Dòng tiền này giúp duy trì cuộc sống mà không cần làm việc trực tiếp.\nĐầu Tư Vào Kiến Thức Cá Nhân\nĐầu tư tốt nhất là đầu tư vào bản thân. Kiến thức và kỹ năng là tài sản vô hình có lợi suất cao nhất. Khi bạn giỏi hơn, bạn có thể kiếm được nhiều tiền hơn. Việc này tạo ra nguồn vốn ban đầu lớn hơn để đầu tư.\nHọc hỏi liên tục về các mô hình kinh tế và công cụ tài chính mới. Sự hiểu biết là yếu tố giảm thiểu rủi ro lớn nhất. Nắm vững cách thức hoạt động của thị trường giúp bạn đưa ra quyết định thông minh.\nXây Dựng Danh Mục Đa Dạng\nĐa dạng hóa là nguyên tắc vàng. Nó không chỉ là đa dạng hóa giữa cổ phiếu và bất động sản. Nó bao gồm đa dạng hóa theo ngành, địa lý, và loại hình tài sản. Sự đa dạng hóa giúp giảm thiểu tác động của một sự kiện tiêu cực.\nMột danh mục đa dạng có thể bao gồm tiền mặt linh hoạt (như Super Sinh Lời). Nó bao gồm các công cụ kỳ hạn trung bình (như Super Thịnh Vượng). Nó cũng bao gồm các tài sản rủi ro cao hơn như cổ phiếu hoặc quỹ đầu tư. Phân bổ hợp lý là chìa khóa để đạt được lợi suất bền vững.\nTận Dụng Công Nghệ Để Tiền Sinh Lời Tự Động\nTrong kỷ nguyên số, công nghệ là công cụ mạnh mẽ để tối ưu hóa tài chính. Các nền tảng ngân hàng số như VPBank NEO giúp tự động hóa quá trình đầu tư và tiết kiệm.\nTự Động Hóa Việc Tiết Kiệm\nThiết lập các lệnh chuyển tiền tự động ngay khi lương về. Việc này đảm bảo tỷ lệ tiết kiệm được thực hiện trước khi chi tiêu. Tự động hóa giúp loại bỏ sự can thiệp của cảm xúc. Nó duy trì tính kỷ luật một cách nhất quán.\nSử dụng các tính năng tự động chuyển tiền vào tài khoản sinh lời. Ví dụ, thiết lập ngưỡng duy trì thấp của Super Sinh Lời. Mọi số tiền vượt ngưỡng sẽ tự động được đưa vào kênh sinh lời.\nQuản Lý Tài Chính Trực Tuyến\nCác ứng dụng ngân hàng hiện đại cung cấp cái nhìn toàn diện về tài chính. Chúng cho phép theo dõi, quản lý đầu tư, và giao dịch nhanh chóng. Việc này giúp nhà đầu tư phản ứng kịp thời với thị trường.\nKhả năng chuyển nhượng chứng chỉ tiền gửi trên VPBank NEO là ví dụ. Nó cho phép tối ưu lợi suất theo ngày nắm giữ thực tế. Điều này mang lại sự linh hoạt tối đa cho nguồn vốn. Đây là lợi thế mà các phương thức truyền thống không có được.\nViệc nắm bắt và sử dụng hiệu quả các công cụ này là tối quan trọng. Chúng biến hành trình tài chính phức tạp thành một quy trình đơn giản, tự động. Điều này giúp bạn tập trung vào việc tạo ra thu nhập chính thay vì quản lý tiền mặt thủ công.\nViệc đạt được mục tiêu tài chính và biết\nLàm thế nào để tiền đẻ ra tiền\nlà một quá trình đòi hỏi sự kết hợp giữa kiến thức, kỷ luật và công cụ phù hợp. Bằng cách áp dụng các nguyên tắc quản lý tài chính thông minh, đa dạng hóa đầu tư, và tận dụng các giải pháp linh hoạt như Super Sinh Lời và Super Thịnh Vượng từ VPBank, bất kỳ ai cũng có thể xây dựng một tương lai tài chính vững mạnh và tự chủ. Sự kiên trì trong việc tiết kiệm và đầu tư sớm là yếu tố quyết định sự thành công lâu dài.\ntamlinh\ntamlinh\nĐể lại một bình luận\nHủy\nEmail của bạn sẽ không được hiển thị công khai.\nCác trường bắt buộc được đánh dấu\n*\nBình luận\n*\nTên\n*\nEmail\n*\nTrang web\nLưu tên của tôi, email, và trang web trong trình duyệt này cho lần bình luận kế tiếp của tôi.\nBí ẩn\nCung hoàng đạo\nBạch Dương\nBảo Bình\nCự Giải\nKim Ngưu\nMa Kết\nNhân Mã\nSong Ngư\nSong Tử\nSư Tử\nThiên Bình\nThiên Yết\nXử Nữ\nGiải mộng chiêm bao\nPhong thủy\nTâm linh\nWooCommerce not Found\nNewsletter\nLink trực tiếp bóng đá\nXoilac TV\nHD\n\n--- NGUỒN THAM KHẢO: https://doanhnghieptiepthi.vn/biet-3-dieu-nay-tien-se-de-ra-tien-161250923130258966.htm ---\nBiết 3 điều này, “tiền sẽ đẻ ra tiền”! - DNTT online\nISSN 3030-4253\nTiếp thị\nTiếp thị số\nDiễn đàn\nĐịa phương\nQuốc tế\nThị trường\nNhịp đập thị trường\nThị trường tiêu dùng\nXuất nhập khẩu\nĐầu tư và Tiếp thị\nKinh doanh\nTài chính - Đầu tư\nNgân hàng\nChứng khoán\nChính sách\nBất động sản và Tiếp thị\nNhịp cầu BĐS\nDự án\nTư vấn\nTiêu dùng và Tiếp thị\nSản phẩm - Dịch vụ\nBảo vệ người tiêu dùng\nTư vấn Tiêu dùng\nDoanh nghiệp - Doanh nhân\nDoanh nghiệp\nDoanh nhân\nKhởi nghiệp\nvideo\nCafe cùng doanh nhân\nQuê hương trong tôi\nBản tin thương hiệu Việt\nTạp chí in\nKỷ nguyên vươn mình\nTiếp thị\nTiếp thị số\nDiễn đàn\nĐịa phương\nQuốc tế\nThị trường\nNhịp đập thị trường\nThị trường tiêu dùng\nXuất nhập khẩu\nĐầu tư và Tiếp thị\nKinh doanh\nTài chính - Đầu tư\nNgân hàng\nChứng khoán\nChính sách\nBất động sản và Tiếp thị\nNhịp cầu BĐS\nDự án\nTư vấn\nTiêu dùng và Tiếp thị\nSản phẩm - Dịch vụ\nBảo vệ người tiêu dùng\nTư vấn Tiêu dùng\nDoanh nghiệp - Doanh nhân\nDoanh nghiệp\nDoanh nhân\nKhởi nghiệp\nVideo\nẢNh\nInfographic\neMagazine\nTạp chí in\nTiêu dùng và Tiếp thị\nSản phẩm - Dịch vụ\nBảo vệ người tiêu dùng\nTư vấn Tiêu dùng\nBiết 3 điều này, “tiền sẽ đẻ ra tiền”!\nTư vấn Tiêu dùng\n04:25 PM 23/09/2025\nĐây là 3 nền tảng quan trọng nhất để \"tiền đẻ ra tiền\" nhưng nhiều người lại thường xem nhẹ.\nIn bài viết\nĐầu tư làm giàu là điều ai cũng muốn, và cũng không ít người dám thử, dám tất tay. Nhưng đầu tư chưa bao giờ đơn giản là chi ra một số tiền vốn và cứ thế chờ tiền sinh lời. Thực tế, thị trường đầu tư - dù là lĩnh vực nào đi chăng nữa, cũng không bao giờ dễ dàng như vậy.\nKhông ít người lao vào chứng khoán, bất động sản hay tiền số chỉ vì thấy bạn bè khoe lãi, thấy sóng lên, để rồi vài tháng sau tài khoản “bốc hơi” một nửa. Nguyên nhân không hẳn là kém may mắn, mà thường do thiếu nền tảng kiến thức căn bản. Trước khi tính chuyện đầu tư để “tiền đẻ ra tiền”, bạn cần trang bị cho mình 3 nền tảng cơ bản dưới đây, nếu không muốn mất trắng.\n1. Hiểu rõ mục tiêu tài chính của bản thân\nNhiều người đầu tư nhưng lại không thực sự biết mình đang đầu tư để làm gì, hay nói đúng hơn là còn mù mờ về đích đến của chính bản thân. Có người chỉ muốn tiền nhàn rỗi sinh lời, có người kỳ vọng nhân tài sản gấp đôi trong vài năm, lại có người mơ đến tự do tài chính sớm.\nẢnh minh họa\nMỗi mục tiêu đầu tư khác nhau sẽ đi cùng với những chiến lược riêng, từ lựa chọn sản phẩm cho đến mức độ chấp nhận rủi ro. Nếu không rõ mục tiêu, bạn sẽ rất dễ bị cuốn theo tâm lý đám đông, thấy người khác lãi thì nhảy vào, thấy thị trường đỏ thì bán tháo. Một danh mục đầu tư đúng nghĩa phải được xây dựng dựa trên chính nhu cầu, khả năng và khung thời gian của bạn.\nĐó cũng là lý do vì sao các chuyên gia tài chính luôn đặt câu hỏi đầu tiên:\n“Bạn đầu tư để làm gì?”\ntrước khi đưa ra lời khuyên. Xác định mục tiêu không chỉ giúp bạn đi đúng hướng, mà còn bảo vệ bạn khỏi những quyết định bốc đồng có thể trả giá rất đắt.\n2. Nắm vững nguyên tắc quản trị rủi ro\nĐầu tư luôn gắn liền với rủi ro, và điều quan trọng không phải là né tránh, mà là học cách kiểm soát. Một trong những sai lầm phổ biến nhất của nhà đầu tư F0 là “bỏ trứng vào một giỏ”, ví dụ dồn toàn bộ vốn vào chứng khoán vì thấy thị trường đang lên. Và khi đó nếu rủi ro xảy ra, toàn bộ tài sản sẽ bị ảnh hưởng nặng nề.\nQuản trị rủi ro không chỉ nằm ở việc đa dạng hóa danh mục, mà còn bao gồm nguyên tắc phân bổ vốn, mức cắt lỗ, cũng như khả năng giữ kỷ luật trước biến động thị trường. Người thiếu kiến thức quản trị rủi ro thường hành động theo cảm xúc: tham lam khi thị trường tăng, hoảng loạn khi thị trường giảm.\n3. Am hiểu sản phẩm đầu tư mình tham gia\nKhông ít  người coi đầu tư là trò may rủi, rót vốn theo lời rủ rê, theo tin tức trên mạng, mà không thực sự hiểu sản phẩm đó vận hành ra sao. Họ mua cổ phiếu mà không biết doanh nghiệp làm gì, đầu tư bất động sản mà không nghiên cứu pháp lý dự án, hay bỏ tiền vào tài sản số mà chẳng rõ công nghệ blockchain hoạt động thế nào.\nẢnh minh họa\nKết quả tất yếu là trở thành “con mồi” trong một thị trường mà kẻ nắm thông tin nhiều hơn sẽ luôn thắng. Kiến thức về sản phẩm chính là nền tảng giúp bạn đánh giá tiềm năng sinh lời và rủi ro thực tế.\nChẳng hạn, khi hiểu rõ cơ chế chia cổ tức, bạn sẽ biết vì sao không phải cổ phiếu nào cũng phù hợp để nắm giữ lâu dài. Khi đọc được báo cáo tài chính, bạn biết đâu là doanh nghiệp bền vững. Tương tự, với bất động sản, việc nắm rõ quy hoạch và tính thanh khoản sẽ quyết định bạn có đang mua tài sản có tính bền vững, sinh lời hay không. Một nhà đầu tư thông minh luôn nghiên cứu sản phẩm trước, thay vì để thị trường dạy họ cho bài học bằng chính số tiền họ đã bỏ ra.\nTất cả những điều trên, thoạt nghe có vẻ quá lý thuyết, nhưng đó lại chính là nền tảng mà bất cứ ai muốn đầu tư, đều phải nắm vững. Thực tế cho thấy, phần lớn thất bại không phải vì thị trường quá khắc nghiệt, mà vì nhà đầu tư chủ quan, nóng vội và thiếu sự chuẩn bị. Đầu tư không phải là thử vận may, mà là một hành trình dài, đòi hỏi sự kỷ luật, hiểu biết và cả kiên nhẫn.\nKhi bạn biết rõ mình muốn gì, quản lý rủi ro ra sao và thực sự hiểu sản phẩm mình bỏ tiền vào, bạn mới có thể gọi đó là “đầu tư” đúng nghĩa.\nNGỌC LINH\nTừ khóa:\nđầu tư\nÝ kiến của bạn\nHãy nhập họ và tên\nGửi bình luận\nBình luận\nXem thêm bình luận\nThông tin của bạn\nTên hiển thị:\nHãy nhập họ và tên\nEmail:\nHủy\nGửi bình luận\nTin nổi bật\nVietnam Marketing Day 2025: Khi giá trị lâu dài trở thành kim chỉ nam\nTrong bối cảnh ngành marketing Việt Nam ngày càng phát triển mạnh mẽ, các tổ chức thường tìm cách tạo tiếng vang nhanh chóng thông qua những sự kiện rầm rộ hoặc chiến dịch truyền thông gây chú ý. Tuy nhiên, Vietnam Marketing Day (VMD) chọn một con đường khác. Thay vì chạy theo phong trào, tổ chức tập trung vào xây dựng nền tảng kiến thức, hệ sinh thái kết nối và các chương trình phát triển dài hạn. Quyết định này không chỉ phản ánh tầm nhìn chiến lược mà còn cho thấy sự hiểu biết sâu sắc về nhu cầu thực sự của cộng đồng marketer.\nĐến lúc bỏ tư duy \"trồng để bán\": TS. Trần Đình Lý tuyên bố nông nghiệp Việt phải \"trồng để kiến tạo\"\nLễ hội Xuân Quê Hương 2025: Khẳng định giá trị thương hiệu Việt tại thị trường Australia\nBộ Tài chính đề xuất nâng ngưỡng doanh thu tính thuế hộ kinh doanh lên 500 triệu đồng\nĐọc thêm\nTiếp Thị\nThị Trường\nĐầu tư và Tiếp thị\nBất động sản và Tiếp thị\nTiêu dùng và Tiếp thị\nDoanh nghiệp - Doanh nhân\nvideo\nTạp chí in\nISSN 3030-4253\nTẠP CHÍ DOANH  NGHIỆP VÀ TIẾP THỊ ĐIỆN TỬ\nCơ quan chủ quản:\nTrung ương Hội Marketing Việt Nam\nĐịa chỉ:\nTầng 5 số 34 phố Giang Văn Minh, phường Ba Đình, Hà Nội\nTel:\n024. 6682.5543 -\nHotline:\n0968.491.036\nEmail:\ninfo@doanhnghieptiepthi.vn\nHệ thống văn phòng đại diện\nPhó Chủ tịch Hội Marketing Việt Nam, Tổng Biên tập:\nPGS. TS Hoàng Xuân Lâm\nPhó Tổng Biên tập kiêm Thư ký Tòa soạn:\nThS Phùng Xuân Lâm\nGiấy phép hoạt động báo chí số 72/GP-BTTTT do Bộ Thông tin và Truyền thông cấp ngày 26/02/2020\n® Chỉ được phát hành lại thông tin từ website này khi có sự đồng ý bằng văn bản của Tạp chí Doanh nghiệp và Tiếp thị.\n\n--- NGUỒN THAM KHẢO: https://trolailamnguoi.com/lam-gi-neu-trung-manh-duoc-so-tien-lon/ ---\nLÀM GÌ NẾU TRÚNG MÁNH ĐƯỢC SỐ TIỀN LỚN 🔊 - TRỞ LẠI LÀM NGƯỜI\nSkip to content\nĐỒ MỚI VỀ\nCÁCH XÃ HỘI VẬN HÀNH\nSỰ THẬT MÀ ĐÀN ÔNG BƯỚC VÀO ĐỜI MỚI NHẬN RA\nCÁCH “ĐỔI” SANG APP YOUTUBE PREMIUM TRÊN ANDROID.\nCHỌN TRẬN CHIẾN MỘT CÁCH KHÔN NGOAN 🔊\nTÂM LÝ VỀ SỰ ÁI KỶ, DỊCH BỆNH THỜI HIỆN ĐẠI 🔊\nNHỮNG NGƯỜI NGU DỐT ĐANG PHÁ NÁT XÃ HỘI 🔊\nĐỂ CÓ CUỘC SỐNG HẠNH PHÚC 🔊\nVÌ SAO PHỤ NỮ THÍCH LÍNH NAZI ? 🔊\nBIẾT NGƯỜI BIẾT TA, TRĂM TRẬN TRĂM THẮNG 🔊\nCẨM NANG SINH TỒN KHI GẶP LŨ NGU 🔊\nTRỞ LẠI LÀM NGƯỜI\nKeoDau.net – Kiếp Ngu Chấm Hết\nSearch for:\n×\nCHỌN SÁCH\nCHỌN SÁCH\nSelect Category\n💊 [MỚI] REDPILL HÀI BẨN BỰA  (126)\n💊 [MỚI] REDPILL NGHIÊM TÚC  (60)\n💊 [MỚI] TÂM LÝ CHIẾN  (60)\n🔊 NÓI XẤU PHỤ NỮ  (23)\n💊 [MỚI] Ý TƯỞNG ĐỘT PHÁ  (2)\n👧 33 BÍ MẬT HƯ ĐỐN ĐỂ CHINH PHỤC GÁI ĐẸP  (46)\n📦 CÁC THỨ KHÁC  (9)\n😄 HẠNH PHÚC LÀ GÌ  (3)\n📖 LÀM GIÀU KHÔNG CẦN MAY MẮN  (1)\n📖 LỢI THẾ CỦA ĐÀN ÔNG  (7)\n📖 SỔ TAY HỒNG DƯỢC  (21)\n📖 SỔ TAY HỒNG DƯỢC – SIDE BAR  (13)\n📖 THE WAY OF MEN  (11)\n📖 THỞ ĐÚNG CÁCH ĐỂ SỐNG THỌ VÀ KHỎE HƠN  (5)\n📖 THOÁT KIẾP TRAI HÈN  (10)\n😩 TIÊU DIỆT YẾU ĐUỐI  (68)\n📖 TRÔNG MẶT BẮT HÌNH DONG THEO KHOA HỌC  (7)\n🧘‍♂️ CHẾ ĐỘ NHÀ TU MONK MODE  (2)\nTwitter\nFacebook\nTelegram\nWhatsApp\nGmail\nEmail\nGoogle Bookmark\nTÀI LIỆU CHUYÊN GIẢI NGU CHO CON GÁI (CLICK)\nXEM VID PREMIUM CỰC HAY MIỄN PHÍ\nNGƯỜI MỚI NÊN ĐỌC\nỦNG HỘ KEODAU.NET\nNội Dung Bài Viết\nToggle\nCẩm Nang Sống Sót Cho Mấy Đứa Mới Trúng Mánh.\nhttps://filedn.eu/l8YQKjW7UtQJD51KYcdgvzR/RedPillAudio/RedPillBanBua/lam-gi-khi-trung-so.mp3\nNghe tao nói này, chú em mũi lõ à, có cục tiền đột ngột rớt vào đầu mày thì tưởng là sướng hả ? Ừ thì cũng sướng đấy… Chắc được đúng 3 ngày. Sau đó là hành trình cắm đầu vào đống cứt tự nấu vì không biết xài tiền sao cho khôn. Tao nói thật, không ít thằng trúng số, được thừa kế, buôn bán trúng quả… thì chỉ vài năm sau tụi nó đã trở lại kiếp gặm mì gói với mèo. Vì sao? Vì\nngu\n. Nghe lời Khầy giảng đạo đây để khỏi thành ví dụ cho mấy video cảnh tỉnh sau này nhé !\nĐừng Nghỉ Việc Ngay, Đừng Làm Mẹ Gì Cả!\nĐầu tiên, khi cái hên dí thẳng vào mặt mày một cục tiền to tổ chảng,\nđừng có nghỉ việc\n. Tao không quan tâm mày đang làm cái công việc như hạch, rửa bát thuê, gác cổng, shipper hay đào cống —\nđừng nghỉ\n. Vì sao? Vì cái công việc đó chính là sợi dây trói tâm lý cuối cùng giúp mày\ngiữ được não nằm im trong sọ\n.\nNghỉ cái là bay hết cảm giác ổn định. Tiền từ trên trời rơi xuống là cú sốc hệ thần kinh. Mày tưởng sống mà tiền cứ đổ về như thác là dễ à? Không. Nó làm mày ảo tưởng, làm mày khệnh khạng, rồi ngu người.\nTao bảo rồi: cứ bám vào cái công việc nhàm chán đó 3, 4, 6 tháng cho tao. Mày cần có thời gian để cái não làm quen với việc “tao đang có nhiều tiền mà không cần đốt nó.” Mày làm được không? Không được thì đừng trách sao sau này phải đi xin lại công việc cũ mà còn bị từ chối, thằng phụ khoa à.\nTiền Này Chưa Chắc Là Của Mày Đâu.\nMày tưởng cái đống tiền đó là của riêng mày hả?\nMơ đi con nai!\nNhà nước sẽ cắn của mày một khúc ! Ô kê, mày ghét thuế, tao ghét thuế. Nhưng thuế vụ\nvẫn sẽ tới lột quần mày ra mà bào\nku à !\nCó thể 25%, có thể 45%, tuỳ chỗ mày sống, tuỳ cái thể loại tiền. Có khi nó chém tận 55%. Tao nói thật, tốt nhất khi vừa nhận tiền xong, trừ luôn cái phần của tụi thuế ra,\nxem như chưa từng tồn tại\n. Mày còn non nớt thì cứ giả vờ “tôi đang nghèo,” miễn sau này không phải vừa khóc vừa bán thận.\nCòn nếu mày là thằng cáo già, biết cách hợp pháp để né thuế hả? Tốt. Nhưng dù sao vẫn cứ nên để sẵn ra một cục. Né được thì mừng, lỡ dính thì không hoảng loạn. Làm như vậy để cái đầu mày còn tỉnh táo khi đếm tiền thật của mình, hiểu chưa, đồng dâm?\nKhông Mua Gì Hết. Không. Một. Xu. Nào.\nĐây là phần mấy chú tu hú tiềm năng dễ toang nhất. Vừa nhận tiền xong là não bắt đầu chơi nhạc disco.\n“Một tí đồ hiệu thôi mà,” “Hốt cái xe mới chạy cho bảnh,” “Dắt gái đi Maldives một chuyến kỷ niệm”\n. NGỦ MƠ ĐI MÀY!\nTiền nó\nbốc hơi nhanh hơn khói thuốc lào\n, mà mày chẳng kịp nhận ra đâu. Một tí, rồi hai tí, rồi một ngày mày tỉnh dậy thấy tài khoản bằng 0 liền !\nNên nhớ, trừ tiền thuế ra,\nđừng đụng đến dù chỉ một xu\n. Cái đống vàng đó là để đầu tư, không phải để đốt pháo bông mừng chiến thắng. Mày mà vung tay quá trán như đại gia mới trốn trại, thì chỉ vài tháng sau, có thể mày phải đi xin mẹ tiền đổ xăng đấy.\nDùng Tiền Đẻ Ra Tiền: Đó Mới Là Đẳng Cấp Của Trẫm!\nCái mục tiêu tối thượng khi có cục tiền to là\nbiến nó thành dòng tiền\n. Không cần to, không cần dồn dập. Miễn\nnó nhỏ giọt mỗi tháng\n, đều đều như nước rỉ ra từ cái vòi bị lỏng. Cái đó mới là giàu thật, hiểu chưa, các cháu?\nVí dụ? Mua căn hộ cho thuê, góp vốn mở quán mà mày hiểu rõ nó hoạt động ra sao, hoặc mua mấy cái trái phiếu sinh lời, miễn là\nnó tạo ra thu nhập thụ động\n.\nGái gú thì đốt tiền, nhưng\nbất động sản đẻ ra tiền\n. Đầu tư khôn, thì\ncái dòng tiền đó có thể nuôi mày đến già\n. Còn mày mà xài tất tay như bọn trúng số não phẳng, thì trăm tỉ cũng về mo.\nGia Đình Bạn Bè Đừng Hòng Moi Một Đồng.\nLúc mày nghèo, không ai rủ mày đi nhậu. Tới khi có tiền, tụi “bạn chí cốt” bắt đầu lòi mặt ra. Đứa vay tiền mở salon, đứa thì “con ốm nặng,” đứa khác “chết mẹ nó rồi, cần tiền làm đám.”\nThôi ngay đi các thím!\nTụi nó\nchỉ thấy mày như cây ATM di động\n, không hơn không kém. Tụi nó không thương mày, chỉ thương cái ví mày. Nếu mày mà yếu bóng vía, cho tụi nó mượn xong, thì tao cam đoan\nchỉ 2 năm sau là mày vừa cháy túi, vừa mất bạn.\nMuốn biết ai là bạn thật? Rất dễ:\nbạn thật không đòi tiền\n. Còn đứa nào cứ mở miệng ra là mượn tiền, thì nói thẳng\n“Không, tao không phải ngân hàng. Bạn tao không phải loại như mày.”\nNói xong chặn số luôn, cho đỡ đau đầu.\nĐừng Tưởng Cái May Mắn Này Sẽ Tới Lần Nữa\nCái cục tiền này có thể là từ dự án ngon, trúng số, hoặc vận mệnh tặng quà sinh nhật sớm. Nhưng\nđừng bao giờ nghĩ nó sẽ lặp lại\nlần thứ hai.\nTao không cấm mày mơ mộng. Mày mơ đi, cứ mơ đi. Nhưng trong đầu, mày phải\ncoi đây là lần duy nhất trong đời mày có được tiền như vậy\n. Sống như thể không có lần thứ hai.\nKhi mày nghĩ “đây là tất cả những gì tao có, không có lần hai,” mày sẽ tỉnh táo hơn. Không vung tay quá trán, không vẽ chuyện hão huyền, mà bắt đầu làm ăn nghiêm túc, rẽ mây mà đặt chân xuống đất. Lúc đó,\ntiền này mới có cửa đẻ ra tiền khác\n.\nTóm Gọn Cho Mấy Hòn Dái Đang Hăng Máu.\nĐừng nghỉ việc ngay. Ổn định cái đầu đã rồi tính.\nChừa ra phần đóng thuế ngay, đừng có đụng vào phần đó. Coi như không tồn tại.\nĐừng tiêu xài dù chỉ một xu. Tiền nó trơn hơn dầu ăn.\nMua tài sản tạo ra dòng tiền. Tiền phải đẻ, không phải chết dí.\nĐừng cho ai vay tiền, trừ khi mày muốn tiễn tiền và tiễn cả bạn bè.\nĐừng ảo tưởng có mỡ mà húp lần thứ hai. Cứ giả vờ đây là lần cuối cùng may mắn đập vào mặt mày.\nĐấy, Khầy dạy mày thế là tận tình lắm rồi. Tao chỉ hy vọng sau này\ntên mày không nằm trong danh sách “những thằng từng giàu nhưng giờ đang sống bằng cơm từ thiện.”\nMày chọn sống như trùm hay như thằng ngu? Quyền lựa chọn đều nằm ở mày thôi.\nCÁC BÀI KHÁC CỦA SÁCH/DANH MỤC\nVÌ SAO PHỤ NỮ THÍCH LÍNH NAZI ? 🔊\nBIẾT NGƯỜI BIẾT TA, TRĂM TRẬN TRĂM THẮNG 🔊\nCẨM NANG SINH TỒN KHI GẶP LŨ NGU 🔊\nTHẦN THÁI ĂN ĐỨT VẺ BỀ NGOÀI 🔊\nKHEN GÁI, HUẤN LUYỆN GÁI ĐÚNG CÁCH 🔊\nCẨN THẬN VỚI SỰ TỰ HỢP LÝ HÓA\nXẠO LỒM ĐÚNG CÁCH 🔊\nSỐNG MÀ CHẾT NHÁT THÌ ĐỪNG SỐNG 🔊\nNHẬN DIỆN BỌN ĐIẾM ONLINE\nKHI GÁI KIẾM ĐƯỢC NHIỀU TIỀN HƠN MÀY 🔊\nTẦM QUAN TRỌNG CỦA TỰ LĂNG XÊ BẢN THÂN 🔊\nNHẬN BIẾT KHI MÀY BỊ CHĂN 🔊\nTHAM THÌ THÂM 🔊\nMẤY THẰNG PHÁ BĨNH VÌ GHEN ĂN TỨC Ở 🔊\nCÁC BƯỚC TRƯỚC KHI THUÊ MƯỚN AI ĐÓ 🔊\nKHI MÀY BỊ DÁN NHÃN “CREEPY” 🔊\nĐỪNG ĐEO BÁM TỔN THƯƠNG TRONG QUÁ KHỨ 🔊\nMÀY KHÔNG THỂ LÀM BẠN VỚI TẤT CẢ 🔊\nNGUYÊN TẮC VÀ SỞ THÍCH CÁ NHÂN 🔊\nKIỆN TỤNG DÂN SỰ\nCÓ QUA CÓ LẠI, LỢI ÍCH PHẢI TƯƠNG ĐƯƠNG.\nĐA THÊ THIẾP 🔊\nTHA THỨ CÁI CON KHỈ ! 🔊\nLESBIAN TẠM THỜI 🔊\nHẸN HÒ VÀ XIN VIỆC ONLINE : BÁN MÌNH THÔNG MINH VÀO ! 🔊\nLOẠI GÁI “MỒI CHIM” RỒI RÚT LUI 🔊\nKHI THIÊN HẠ LÀM MÀY THẤY NHỤC NHÃ VÀ TỘI LỖI 🔊\nHIỂU VỀ DI CƯ HÀNG LOẠT\nCÁCH ĐỂ CÓ ĐẲNG CẤP 🔊\nCHƠI GÁI NHÂN XÂM 🔊\nHỌC CÁCH ĐỪNG CHẤP VẶT 🔊\nGÁI KINKY, VUI THÔI ĐỪNG CƯỚI 🔊\nTRÔNG MẶT BẮT HÌNH DONG LÀ CHUẨN 100% 🔊\nVẺ BỀ NGOÀI QUAN TRỌNG ĐẾN THẾ SAO ? 🔊\nKHI VỢ MÀY ĐÒI ĐA DÂM VỚI THẰNG KHÁC 🔊\nTỰ NHẬN THỨC VS TỰ TI 🔊\nCHƠI GÁI XOAY TUA 🔊\nCÁC CHÍNH TRỊ GIA TÂY PHƯƠNG KHÔNG THA THIẾT GÌ DÂN\nCHUẨN BỊ TRƯỚC CHO CUỘC LY HÔN Ở PHƯƠNG TÂY\nCÁCH ĐỂ QUAY LẠI VỚI CON GHỆ CŨ🔊\nKẾT THÚC BI THẢM CỦA ĐÁM GÁI GIÀ HAM TIỆC TÙNG 🔊\nLÝ DO DUY NHẤT KHIẾN 101% GÁI ĐÁ MÀY 🔊\n99% PHỤ NỮ DẠNG CHÂN CHO TRAI HƯ, RỒI ĐỔ VỎ CHO TRAI TỐT 🔊\nCHƯA ĐẾN CHỢ ĐÃ HẾT TIỀN\nCẨN THẬN CHỌN ĐỐI TÁC LÀM ĂN\nBỌN THỔ TẢ VÀ CỘNG ĐỒNG THIỂU SỐ\nKHÔNG CẦN TÍN HIỆU TỪ GÁI LẠ, CỨ XÔNG LÊN MÀ HÚP 🔊\nCHO GÁI NHỮNG GÌ NÓ MUỐN THƯỜNG PHẢN TÁC DỤNG\nALPHA ĐÁ GÁI NHƯ VỎ LON, RỒI BETA NHẶT VỀ XÀI.\nSỨC MẠNH CỦA TRẠNG THÁI “KHÔNG CÓ RẢNH” ĐỐI VỚI GÁI\nĐÀN BÀ CÀNG GIÀ CÀNG ĐỰC TÍNH\nCẤM, KHÔNG ĐƯỢC HẸN HÒ ĐÀN BÀ CÓ CÁI TÔI QUÁ CAO 🔊\nAuthor:\nTroLaiLamNguoi.com\nKeoDau.net - Kiếp Ngu Chấm Hết\nWebsite\nTwitter\nFacebook\nYoutube\nInstagram\nTelegram\nCopyright © 2025 TRỞ LẠI LÀM NGƯỜI\nScroll to Top\n\n--- NGUỒN THAM KHẢO: https://plo.vn/tien-de-ra-tien-tag358733.html ---\nTiền đẻ ra tiền - tin tức, hình ảnh, video, bình luận | Báo Pháp Luật TP. Hồ Chí Minh\nTừ khóa\nTìm thấy\n1\nkết quả\n#Tiền đẻ ra tiền\nGiới trẻ ngày nay chi tiêu thông minh như thế nào\n20/02/2023 11:32\nXem thêm\nĐọc nhiều\nTiện ích\nTiện ích\nLịch tư vấn pháp luật\nBạn đọc góp ý\nLiên hệ quảng cáo\nThông tin tòa soạn\nDịch vụ công CATP\nChế độ tối\nTin mới\nDanh mục\nTất cả chuyên mục\nThời sự\nChính trị\nThời luận\nChính kiến\nCùng lên tiếng\nPháp luật\nChat với chuyên gia\nChính sách mới\nLuật và đời\nKinh tế\nPháp lý 4.0\nQuản lý\nDoanh nghiệp - Cộng đồng\nPhát triển Xanh\nGỡ vướng pháp lý\nĐơn vị tiêu biểu\nTài chính Xanh\nĐô thị\nGiao thông\nMôi trường\nAn ninh trật tự\nHồ sơ phá án\nQuốc tế\nSự kiện\nQuân sự\nMuôn mặt\nXã hội\nGiáo dục\nChọn trường - Chọn nghề\nSức khỏe\nBác sĩ online\nVăn hóa\nĂn sạch sống khỏe\nThể thao\nTrong nước\nQuốc tế\nFair Play\nCác môn khác\nVideo\nBạn đọc\nÝ kiến bạn đọc\nTôi muốn hỏi\nCải chính\nTổ ấm tôi mơ\nThị trường - Tiêu dùng\nNhịp sống đô thị\nĐèn trên biển\nThư viện ảnh\nChuyện ra khơi\nTin tức\nTài chính - Ngân hàng\nPháp lý cho kiều bào\nXe và Luật\nBất động sản\nKỷ nguyên số\nVăn bản pháp luật\nTrang địa phương\nVideo\nE-Magazine\nInfographic\nẢnh\nStory\nLENS\nMới nhất\nXem nhiều\nTin nóng\n\n--- NGUỒN THAM KHẢO: https://www.english-video.net/v/vi/13591 ---\nKasiva Mutua: Tôi dùng trống để kể chuyện đời mình - English-Video.net\nABOUT THE SPEAKER\nKasiva Mutua\n-\nDrummer, percussionist\nKasiva Mutua is working to elevate the place of the African woman in music.\nWhy you should listen\nJackline Kasiva Mutua is an internationally touring drummer and percussionist based in Nairobi, Kenya. Her performance style is influenced by afrobeat, zouk, samba, reggae and soul. As a young drummer, Mutua learned traditional drums from her grandmother and continues to perpetuate her heritage and celebrate her community’s spirit.\nMore profile about the speaker\nKasiva Mutua | Speaker | TED.com\nTEDGlobal 2017\nKasiva Mutua: How I use the drum to tell my story\nKasiva Mutua: Tôi dùng trống để kể chuyện đời mình\nFilmed:\n2017-08-27\nReadability\n: 4.3\n1,203,157 views\nTrong bài nói kèm biểu diễn này, người chơi trống - bộ gõ và cũng là TED Fellow Kasiva Mutua chia sẻ câu chuyện cô ấy phá bỏ mọi cấm cản phụ nữ chơi trống ở Kenya - và sứ mệnh truyền dạy tầm quan trọng và cần thiết của trống tới các bé trai, phụ nữ và bé gái. \"Phụ nữ cũng có thể trở thành người bảo tồn văn hóa\", Mutua nói.\nKasiva Mutua\n-\nDrummer, percussionist\nKasiva Mutua is working to elevate the place of the African woman in music.\nFull bio\nDouble-click the English transcript below to play the video.\n\"Nghe này,\n00:13\n\"Listen.\n0\n1080\n1496\n00:14\nDo you\nhear\nthat?\"\n1\n2600\n1200\nCháu có nghe thấy không?\"\n00:16\nmy\ngrandmother\nasked\nme.\n2\n4560\n1480\nBà tôi hỏi.\n\"Nghe này.\n00:19\n\"Listen.\n3\n7000\n1536\nNghe xem bọ cánh cứng\nđang muốn nói gì.\"\n00:20\nListen to what the\nbeetle\nis\nsaying\n.\"\n4\n8560\n3040\nTôi sẽ dành hàng giờ nghe tiếng\nchú bọ cánh cứng nhỏ\n00:24\nI would\nspend\nhours\nand\nhours\nlistening\nto the little\nbeetle\n5\n12560\n4736\ncuộn một cục phân thật lớn,\nvà trong lúc đó,\n00:29\nrolling\na\nhuge\nball\nof\ndung\n,\n6\n17320\n2496\n00:31\nand while at it,\n7\n19840\n1536\ntôi đã nghe thấy rất nhiều\nâm thanh thiên nhiên.\n00:33\nI\nheard\na\nvariety\nof\nenvironmental\nsounds\n.\n8\n21400\n2560\n00:36\nWith the\nkeenest\nof\nears\n,\nI would\nhear\nfamily\nchatter\n,\n9\n24920\n5016\nVới đôi tai thính, tôi nghe tiếng\ngia đình trò chuyện,\ncười đùa,\n00:41\nlaughter\n,\n10\n29960\n1416\n00:43\nthe\nwind\nhowling\n11\n31400\n1536\ntiếng gió hú\nvà cả tiếng dế kêu.\n00:44\nand even\ncrickets\nchirping\n.\n12\n32960\n1760\nCác âm thanh này hòa trộn với nhau,\n00:47\nAll these\nsounds\ncrisscrossed\ninto\neach\nother,\n13\n35840\n2976\nvà tôi nghe thấy nhịp điệu lưng chừng.\n00:50\nand I would\nhear\nrhythm\nin\nbetween\n.\n14\n38840\n1840\n00:53\nThen I would\nbeat\nmy\nplate\nwith a\nspoon\nand my\nchest\nwith my\ntiny\nhands\n15\n41240\n5776\nSau đó, tôi dùng thìa gõ nhịp vào đĩa\nvà dùng đôi tay bé nhỏ gõ vào ngực\n00:59\ntrying\nto\nrecreate\nwhat I was\nhearing\n.\n16\n47040\n2040\ncố gắng tái tạo những gì mình nghe thấy.\n01:01\nI have been\nbeating\nthe\nsame\nplates\n,\n17\n49800\n2696\nTôi đã đập vào cùng chiếc đĩa,\n01:04\nshakers\n,\ndrums\n,\npans\nand so much more ever\nsince\n18\n52520\n4936\nmáy xay, trống, chảo và nhiều thứ nữa\nsuốt từ lúc đó\nđể trở thành một tay trống\nvà bộ gõ chuyên nghiệp\n01:09\nto\nbecome\na\nprofessional\ndrummer\n19\n57480\n2336\n01:11\nand\npercussionist\n.\n20\n59840\n1200\n(Tiếng vỗ tay)\n01:13\n(\nApplause\n)\n21\n61400\n4840\nKhi lớn lên, một cách vô thức,\n01:18\nAs I\ngrew\nup,\nsubconsciously\n,\n22\n66960\n1936\n01:20\nI\nfelt\na\nstrong\nurge\nto\nhide\nmy\nnewfound\nhobby\n.\n23\n68920\n4296\ntôi cảm thấy cần phải giấu sở thích\nmới được phát hiện của mình.\n01:25\nEven\nwithout\nit\nbeing\nsaid out\nloud\n,\n24\n73240\n2296\nKhông cần nói ra,\n01:27\nI\nknew\nthat\nsomehow\nit was\nwrong\nto do what I was doing.\n25\n75560\n3320\ntôi biết dù thế nào\ntôi vẫn đang làm một điều sai trái.\nTrong hầu hết các buổi kỷ niệm,\n01:32\nIn\nmost\nof the\nceremonies\n,\n26\n80680\n1856\ntôi nhận thấy hầu hết phái nữ\nkhông vô hình\n01:34\nI\nnoticed\nthat\nmost\nof the\nwomen\nand\ngirls\nwere not in\nsight\n,\n27\n82560\n4096\ncho đến khi họ mặc váy\n01:38\nbut when they were,\n28\n86680\n1536\n01:40\nI\nnoticed\nthat they would\nwear\ntheir\ndancing\nskirts\n29\n88240\n2536\nnhảy nhót và lắc eo,\n01:42\nand\nshake\ntheir\nwaists\noff,\n30\n90800\n2416\n01:45\nsinging\n,\nclapping\n,\nululating\n,\n31\n93240\n2776\nhát, vỗ tay, giậm chân,\n01:48\nwhile the\nmen\nfilled\nup\nthe\nrhythm\nsection\n.\n32\n96040\n3280\ntrong khi cánh đàn ông\nđảm đương phần nhịp điệu.\n01:52\nA\nfew\nyears\nlater\n, I\ncame\nto\nunderstand\n33\n100240\n2896\nVài năm sau, tôi mới hiểu ra\n01:55\nwhat\ntradition\nand\nculture\nmeant\n,\n34\n103160\n2896\ný nghĩa của truyền thống và văn hóa,\n01:58\nand what was\nconsidered\ntaboo\n35\n106080\n2176\nvà điều gì thì bị coi là cấm kỵ,\nđiều gì không.\n02:00\nor\notherwise\n.\n36\n108280\n1200\nTrong phần lớn văn hóa Châu Phi,\n02:03\nIn the\nmajority\nof\nAfrican\ncultures\n,\n37\n111080\n2160\nphụ nữ bị cấm chơi trống và bộ gõ\nsuốt một thời gian dài.\n02:06\nwomen\nhave been\nforbidden\nto\nplay\ndrums\nand\npercussion\n38\n114200\n2576\n02:08\nfor a very long time.\n39\n116800\n1480\nTôi nghĩ điều này bắt nguồn\ntừ niềm tin tâm linh và truyền thống\n02:11\nI believe this\ntaboo\nstems\nfrom\nthe\npsychological\nand\ntraditional\nbelief\n40\n119360\n5896\nrằng phụ nữ là phái thấp kém hơn.\n02:17\nthat the\nwoman\nis an\ninferior\nbeing\n.\n41\n125280\n2480\nTôi lớn lên với hiểu biết rằng\nbếp hoặc \"một căn phòng khác\n02:20\nI\ngrew\nup\nhearing\nthat the\nplace\nof the\nwoman\nis in the\nkitchen\n42\n128639\n4097\n02:24\nor in the other\nroom\n.\n43\n132760\n2280\nmới là nơi dành cho phụ nữ\nHừm?\n02:28\nMhm\n?\n44\n136280\n1000\n(Tiếng cười)\n02:29\n(\nLaughter\n)\n45\n137330\n2070\nPhụ nữ đã bị tẩy não và dẫn dắt quá lâu\n02:32\nWomen\nhad been\nbrainwashed\nand led on for so long\n46\n140110\n3666\ncho tới khi trở thành nạn nhân\nvà thực sự bắt đầu tin vào điều này.\n02:35\nuntil\nwe had\nfallen\nvictim\nand\nactually\nstarted\nbelieving\nin this\nourselves\n.\n47\n143800\n4840\nĐiều này, cùng với việc thiếu quan tâm\ntới giáo dục cho phụ nữ,\n02:41\nThis,\ncoupled\nwith the\nlack\nof\ninterest\nto\neducate\nwomen\n,\n48\n149440\n3736\n02:45\nplayed\na\nmajor\n,\nmajor\nrole\n49\n153200\n1896\nđã có ảnh hưởng quan trọng trong việc\nkhắc ghi vào tâm trí chúng ta.\n02:47\nin\netching\nthis into our\nminds\n.\n50\n155120\n1600\nTiếng trống khơi gợi cảm xúc\nvà chuyển động.\n02:50\nThe\nsounds\nof the\ndrum\nprovoke\nemotion\nand\nmovement\n.\n51\n158080\n3096\n02:53\nEssentially\n, the\ndrum\nis a very\nsensual\ninstrument\n.\n52\n161200\n3400\nTrống là một nhạc cụ gợi cảm cần thiết.\nỞ một lễ hội, một người đàn ông hỏi tôi\n02:57\nOnce\nat a\nfestival\n, a man\nasked\nme\n53\n165760\n1856\n02:59\nhow I\ndared\nput a\ndrum\nin\nbetween\nmy\nlegs\n.\n54\n167640\n3080\nsao tôi dám để trống giữa đôi chân mình,\ntôi đã bị coi là dơ dáy và không phù hợp\nđể chơi một loại nhạc cụ.\n03:03\nI have been\nconsidered\nloose\nand\ndirty\nfor\nplaying\nan\ninstrument\n.\n55\n171760\n4520\nTôi đã liên tục bị hỏi\n03:09\nI have\nrepeatedly\nbeen\nquestioned\n56\n177240\n2776\ntại sao chọn chơi trống\n03:12\nwhy I would\nchoose\nto\nplay\ndrums\n57\n180040\n2336\n03:14\ninstead\nof\npracticing\njournalism\n,\n58\n182400\n2096\nthay vì thực tập nghề báo,\n03:16\nwhich\nI\nstudied\nfor my\nundergraduate\n,\n59\n184520\n2896\nnghề mà tôi vẫn chưa học xong,\nnhưng được coi là \"tử tế hơn\".\n03:19\nwhich\nhas been\ntermed\n\"more\ndecent\n.\"\n60\n187440\n3400\nHình ảnh một người phụ nữ chơi trống\nlàm cô ấy trở nên yếu ớt,\n03:24\nThe\nsight\nof a\nwoman\nplaying\ndrums\nenfeebles\nher,\n61\n192160\n3456\nkém nữ tính,\n03:27\nmakes\nher\nless\nfeminine\n,\n62\n195640\n1280\nkém quyến rũ,\n03:30\nless\ndesirable\n,\n63\n198320\n1816\n03:32\nbut all this\noptimally\nputs\nher on a\nlower\nsocial\nstand\n.\n64\n200160\n4320\nnhưng tất cả những điều này, hơn hết,\nđẩy cô ấy vào vị thế thấp kém hơn.\nĐánh trống là một đại diện mạnh mẽ\ncho di sản Châu Phi,\n03:38\nDrumming\nhas\nessentially\nrepresented\nthe\nstrong\nAfrican\nheritage\n,\n65\n206360\n4056\n03:42\nand its\nimportance\ncan be\nseen\n66\n210440\n1456\nvà nó thật sự quan trọng\nở nhiều khía cạnh truyền thống.\n03:43\nin the\nmany\naspects\nof the\nAfrican\ntradition\n.\n67\n211920\n2120\nNhiều cộng đồng xem đánh trống\nlà hoạt động thường ngày,\n03:46\nMany\ncommunities\nencompass\ndrumming\nin\ntheir\nday-to-day\nactivities\n,\n68\n214960\n4256\n03:51\nand still do up to\ndate\n,\n69\n219240\n1936\nvà duy trì cho đến ngày hôm nay,\n03:53\nfrom\nchildbirths\nto\ninitiation\nceremonies\n,\n70\n221200\n4096\ntừ sinh để cho đến lễ nhập tục,\nnghi lễ chào đón,\n03:57\nwelcoming\nceremonies\n,\n71\n225320\n1976\nhôn nhân và cả chôn cất.\n03:59\nmarriages\nand even\nburials\n.\n72\n227320\n1920\nDù vậy, tiếng trống này\n04:03\nHowever\n, this\nsame\ndrum\n73\n231400\n2616\nđang biến mất rất nhanh\ntrên sân khấu âm nhạc,\n04:06\nis\ndisappearing\nvery\nfast\nfrom the\nmusic\nscene\n,\n74\n234040\n3496\nvà loại hình truyền thống\nđang mất dần sự phổ biến\n04:09\nand the\ntraditional\ngenre\nis\nlosing\nits\npopularity\n75\n237560\n2976\nmột cách nhanh chóng trong cộng đồng.\n04:12\nvery\nquickly\namongst\nthe people.\n76\n240560\n1960\n04:15\nInspired\nby the need\nto\npreserve\nthis\nculture\n,\n77\n243120\n3216\nCảm thấy cần phải bảo tồn văn hóa này,\ntôi quyết định giảng dạy\nsự cần thiết và quan trọng của trống\n04:18\nI am\nteaching\nthe\nsignificance\nand the\nimportance\nof the\ndrum\n78\n246360\n3496\n04:21\nto\nyoung\nboys\n,\nwomen\nand\ngirls\n.\n79\n249880\n2520\ncho các bé trai, phụ nữ và bé gái.\nTrên hành trình thành cô giáo bộ gõ,\n04:25\nIn my\njourney\nas a\npercussion\nteacher\n,\n80\n253520\n1936\n04:27\nI have\nrealized\nthat very\nmany\nwomen\n81\n255480\n3056\ntôi nhận ra rằng rất nhiều phụ nữ\nthực sự muốn chơi trống,\n04:30\nactually\nwant to\nplay\nthe\ndrum\n,\n82\n258560\n2255\nnhưng lại sợ\n04:32\nbut at the\nsame\ntime,\n83\n260839\n1897\n04:34\nthey\nfear\nit.\n84\n262760\n1576\nMột số sợ cách\nmà cộng đồng nhìn nhận về họ.\n04:36\nSome\nfear\nhow\nsociety\nwill\nperceive\nthem.\n85\n264360\n3376\n04:39\nOthers\nfear\nthe\nphysical\npain\nthat\ncomes\nwith\nplaying\n.\n86\n267760\n4176\nNhững người khác sợ nỗi đau thể chất\nđi cùng với việc chơi trống,\n04:43\nOh yes, it's not that\neasy\n.\n87\n271960\n1560\nỒ vâng, nó không dễ vậy đâu.\n04:46\nSome, because\ntheir\nspouses\ndon't\napprove\nof them,\n88\n274760\n3736\nMột số, bởi bạn đời của họ không ủng hộ,\nvà những người khác\nsợ trách nhiệm mang nặng di sản văn hóa.\n04:50\nand\nothers\ngenerally\nfear\nthe\nresponsibility\n89\n278520\n2536\n04:53\nof\nbeing\na\nbearer\nof\nculture\n.\n90\n281080\n2000\nTôi tin, hoặc nghĩ rằng\ntất cả nỗi sợ này\n04:56\nI believe, or I think that all these\nfears\n91\n284320\n3136\n04:59\nare\netched\nin the\ncollective\nfeminine\ncautiousness\n92\n287480\n2816\nđược khắc ghi vào tiềm thức\ncó chọn lọc của phái nữ\n05:02\nbecause when we\nlearn\nof the\natrocities\nthat have\nhappened\nto\nwomen\n,\n93\n290320\n4816\nbởi khi ta biết đến sự bạo tàn,\nđã xảy ra với phụ nữ,\n05:07\ncontinentally\nespecially\n,\n94\n295160\n2336\nđặc biệt ở lục địa này,\nnó trở thành lời nhắc nhở liên hồi\n05:09\nit\nserves\nas a\nconstant\nreminder\n95\n297520\n1736\n05:11\nthat one\nstep\nout of our\ndesignated\nplace\n96\n299280\n4216\nrằng một bước ra khỏi vùng được chỉ định\ncó thể dẫn tới hậu quả nghiêm trọng.\n05:15\nmay\nend\nup in very\nserious\nconsequences\n.\n97\n303520\n2960\nVâng, tôi dùng trống để kể chuyện của mình\nvà của dân tộc tôi.\n05:22\nWell, I use my\ndrum\nto tell my\nstory\nand my\npeople's\nstories\n.\n98\n310000\n6456\n05:28\nMy\nroots\nshaped\nme\nand my\nculture\nis here to\nstay\nwith me.\n99\n316480\n3240\nNguồn cội tạo nên tôi và văn hóa\nluôn ở bên tôi\nPhụ nữ cũng có thể trở thành\nngười bảo tồn văn hóa.\n05:32\nWomen\ncan be\ncustodians\nof\nculture\n, too.\n100\n320600\n2496\n05:35\nWe are\nborn\nto\nbring\nforth\nlife,\n101\n323120\n3336\nChúng ta được sinh ra\nđể tạo ra sự sống, để nuôi dưỡng nó.\n05:38\nto\nnurture\nit.\n102\n326480\n1576\nChúng ta chắc chắn có thể bảo tồn\ntruyền thống một cách cực kỳ xuất sắc.\n05:40\nWe can\ndefinitely\npreserve\nour\ntraditions\nvery, very\nexcellently\n.\n103\n328080\n4000\nTrống của tôi và tôi,\n05:45\nMy\ndrum\nand I,\n104\n333280\n1200\nsẽ luôn cùng tồn tại.\n05:47\nwe are here to\nstay\n.\n105\n335720\n1200\n05:49\n(\nApplause\n)\n106\n337680\n4656\n(tiếng vỗ tay)\nChúng tôi chắc chắn sẽ cùng tồn tại.\n05:54\nWe are\ndefinitely\nhere to\nstay\n.\n107\n342360\n2240\nNếu phụ nữ đã có thể\nlãnh đạo một đất nước,\n05:58\nIf\nwomen\nhave led\ncountries\n,\n108\n346680\n2616\nphụ nữ đã ra ngoài vũ trụ,\n06:01\nwomen\nhave\ngone\nto\nspace\n,\n109\n349320\n2336\n06:03\nwomen\nhave\nwon\nGrammys\n,\n110\n351680\n2216\nphụ nữ đã thắng giải Grammy,\n06:05\nthen the\nsame\n,\nsame\nwomen\ncan\nplay\nthe\ndrum\n111\n353920\n3216\nthì phụ nữ cũng có thể chơi trống\n06:09\nand\nplay\nit -- to a\nfive-star\nrating\n?\n112\n357160\n3016\nvà chơi nó - ở mức năm sao?\n06:12\nNo, to a\nmillion-star\nrating\n.\n113\n360200\n3256\nKhông, phải là cả một triệu sao.\n06:15\nThank you.\n114\n363480\n1216\nXin cảm ơn.\n06:16\n(\nApplause\n)\n115\n364720\n5280\n(Tiếng vỗ tay)\n(Tiếng chuôm chùm)\n06:29\n(\nChiming\n)\n116\n377200\n1720\n(Tiếng trống kim loại)\n06:35\n(\nMetallic\ndrumming\n)\n117\n383320\n4120\n(Tiếng chuông chùm)\n06:55\n(\nChiming\n)\n118\n403240\n3120\n(Tiếng gậy lắc)\n07:03\n(\nRattling\n)\n119\n411200\n2600\n(Tiếng trống)\n07:34\n(\nDrumming\n)\n120\n442160\n1600\n(Tiếng vỗ tay)\n12:23\n(\nApplause\n)\n121\n731560\n4280\nTranslated by\nLinh Le\nReviewed by\nHoang Long Vo\n▲Back to top\nABOUT THE SPEAKER\nKasiva Mutua\n-\nDrummer, percussionist\nKasiva Mutua is working to elevate the place of the African woman in music.\nWhy you should listen\nJackline Kasiva Mutua is an internationally touring drummer and percussionist based in Nairobi, Kenya. Her performance style is influenced by afrobeat, zouk, samba, reggae and soul. As a young drummer, Mutua learned traditional drums from her grandmother and continues to perpetuate her heritage and celebrate her community’s spirit.\nMore profile about the speaker\nKasiva Mutua | Speaker | TED.com\nTHE ORIGINAL VIDEO ON TED.COM\nKasiva Mutua: Tôi dùng trống để kể chuyện đời mình | TED Talk | TED.com\nPlease select your language\n×\nArabic\nChinese, Traditional\nEnglish\nFrench\nGerman\nHungarian\nJapanese\nKorean\nPersian\nPortuguese\nPortuguese, Brazilian\nRussian\nSerbian\nSpanish\nTurkish\nVietnamese\n\n--- NGUỒN THAM KHẢO: https://www.royal-tradingcorp.com/vn/docs/UserAgreement ---\nThỏa thuận của người dùng | ROYAL TRADING\nChúng tôi sử dụng cookie để hiểu cách bạn sử dụng trang web của chúng tôi và để cải thiện trải nghiệm của bạn. Bằng cách nhấp vào‚ ÄúGot it‚Äù hoặc bằng cách tiếp tục sử dụng trang web của chúng tôi, bạn đồng ý sử dụng chúng.\nThêm thông tin\nHiểu rồi\nGIAO DỊCH NGAY\nGIAO DỊCH\nThị trường toàn cầu\nGiao dịch hơn 70 thị trường toàn cầu bao gồm các cặp ngoại hối. vàng. dầu. cổ phiếu. các chỉ số. tiền điện tử phổ biến và hơn thế nữa. Chúng tôi sẽ tiếp tục bổ sung nhiều loại giao dịch phổ biến hơn.\nTỔNG QUAN >\nCÔNG CỤ\nForex\nHàng hóa\nChỉ số\nCổ phiếu\nTiền điện tử\nTHÔNG SỐ KỸ THUẬT GIAO DỊCH\nChi tiết Hợp đồng\nChênh lệch\nTÀI KHOẢN GIAO DỊCH\nTài khoản ECN\nTài khoản đòn bẩy cao\nTài khoản Hồi giáo\nNỀN TẢNG\nGiao dịch mọi nơi\nSản phẩm của chúng tôi hỗ trợ nhiều cách khác nhau để tải xuống và sử dụng, bao gồm các nền tảng giao dịch iOS, Android, Web và MT5.\nTỔNG QUAN >\nApp Store\nGoogle Play\nWeb Trader\nPHÂN TÍCH\nTin tức thị trường và nghiên cứu\nLuôn cập nhật thông tin chi tiết về thị trường theo thời gian thực, ý tưởng giao dịch hữu ích và hướng dẫn chuyên nghiệp.\nThông tin chi tiết\nPHÂN TÍCH\nPhân tích giao dịch\nNghiên cứu\nCơ hội\nLịch kinh tế\nDỮ LIỆU\nChỉ số tâm lý\nLệnh Ngân hàng Đầu tư\nQuỹ ETF vàng\nDầu thô từ EIA\nGIÁO DỤC\nTổng quan về giáo dục\nROYAL TRADING giúp bạn ở mọi giai đoạn trong hành trình giao dịch của bạn.\nVideo giáo dục\nCác khóa học trực tuyến\nMARTIN VIDEO\nKhối xây dựng cơ bản\nMức 1\nMức 2\nCông ty\nGiới thiệu về ROYAL TRADING\nChúng tôi là một nhà cung cấp giao dịch trực tuyến đáng tin cậy, cho phép bạn tiếp cận các cơ hội giao dịch thị trường tài chính toàn cầu thông qua các ứng dụng và nền tảng Sáng tạo của chúng tôi.\nCÔNG TY\nVề chúng tôi\nBảo vệ tiền của khách hàng\nGiấy phép\nchọn chúng tôi\nHỖ TRỢ\nCách mở tài khoản？\nCách bắt đầu giao dịch？\nCách kiếm lợi nhuận？\nCâu hỏi thường gặp\nĐiều khoản & Điều kiện\nTiếng Việt\nEnglish\n繁体中文\n简体中文\nไทย\nTrader\n|\nPartners\nThỏa thuận của người dùng\nINTRODUCTION\n(1) This Agreement is between you, the client, and us,ROYAL TRADING\n          this Agreement we may refer to ourselves as ‘we’, ‘us’, ‘our’,\n          ‘ours’ or ‘ourselves’, as appropriate. Similarly, you, the client,\n          may be referred to as ‘you’, ‘your’, ‘yours’ or ‘yourself’, as\n          appropriate.\n(2) We are regulated by the Australian Securities and Investment\n          Commission (‘ASIC’) and Ar numbered 001309512.\n(3) You should read all of the provisions in this Agreement. Please\n          pay special attention to those Terms that are highlighted in bold\n          because they contain important information about our relationship\n          with you under this Agreement.\n(4) Our Transactions carry a high level of risk and can result in\n          losses that exceed your initial deposit. Our Transactions are not\n          suitable for everyone. A full explanation of the risks associated\n          with our Transactions is set out in the Product Disclosure Statement\n          and the Risk Disclosure Notice. You should ensure you fully\n          understand such risks before entering into this Agreement or any\n          Transaction with us.\n(5) Before you deal with us, you should read this Agreement\n          carefully, including the Product Details, Financial Services Guide\n          and ancillary documents, Product Disclosure Statement, Risk\n          Disclosure Notice, Privacy Notice and any other documents that we\n          have supplied or in the future do supply to you.\n(6) Before you begin to trade with us, we will take all reasonable\n          steps to provide you with a clear explanation of all Commission,\n          Spread, Charges and Taxes (if any) for which you will be liable for\n          as they will affect your trading net profits (if any) or increase\n          your losses. This information can be found in the Product Details on\n          our website. You agree that you will read this information before\n          trading with us.\n(7) Nothing in this Agreement will exclude or restrict any duty or\n          liability owed by us to you under the Governing Legislation and\n          these take precedence over the terms of this Agreement if there is\n          any conflict between this Agreement and the Governing Legislation.\n(8) This Agreement will come into effect on the date we open your\n          account, and, for any new versions thereafter, on the date we notify\n          you. If this Agreement or the Product Disclosure Statement is\n          provided to you in any language other than English, then please note\n          that it is for information only and that the governing language of\n          this Agreement, the Product Disclosure Statement and of any dispute\n          arising hereunder is English. The English language version of this\n          Agreement and the Product Disclosure Statement is available on our\n          website and upon request. Where a foreign language version\n          contradicts the English version of this Agreement or the Product\n          Disclosure Statement, the English version will prevail. We may be\n          able to offer you specialist language services from time to time in\n          your dealings with us but please note that these are not guaranteed\n          to be available at all times.\n(9) In this Agreement certain words and expressions have the\n          meanings set out in Term 32.\nTHE SERVICES WE WILL PROVIDE AND DEALINGS BETWEEN YOU AND US\n(1) This Agreement sets out the basis on which we will enter into\n          Transactions with you and governs each Transaction entered into or\n          outstanding between you and us on or after the date that this\n          Agreement comes into effect.\n(2) We will act as principal (and market maker) and not as agent on\n          your behalf. Under the terms of the Governing Legislation you will\n          be classified as a retail client unless your Transactions are of a\n          value that would bring you within the category of wholesale client.\n          The Governing Legislation also contemplates that certain clients who\n          satisfy various criteria may be categorised as wholesale clients\n          (irrespective of the value of their Transactions) by applying to us\n          to be so categorised. If you meet these criteria and apply to be\n          categorised as a wholesale client we will notify you of our decision\n          and of your classification in writing.\n(3) You will open each Transaction with us as principal and not as\n          agent for any undisclosed person. This means that unless we have\n          otherwise agreed in writing, we will treat you as our client for all\n          purposes and you will be responsible for performing your obligations\n          under each Transaction entered into by you, whether you are dealing\n          with us directly or through an agent. If you act in connection with\n          or on behalf of someone else, whether or not you identify that\n          person to us, we will not accept that person as an indirect client\n          of ours and we will accept no obligation to them unless otherwise\n          specifically agreed in writing.\n(4) Dealings with you will be carried out by us on a non-advised\n          basis (i.e., an ‘execution-only’ basis) and you agree that, unless\n          otherwise provided in this Agreement, we are under no obligation:\n(a) to satisfy ourselves as to the suitability of any Transaction\n          for you; (b) to monitor or advise you on the status of any\n          Transaction; (c) to make Margin calls; or\n(d) (except in the case of Limited Risk Transactions or where the\n          Applicable Regulations require) to close any Transaction that you\n          have opened, notwithstanding that previously we may have taken such\n          action in relation to that Transaction or any other.\n(5) We are not providing you with any investment, financial, legal,\n          regulatory or other form of advice. You may wish to seek independent\n          advice in relation to any Transaction you propose to enter into\n          under this Agreement. You are required to rely on your own judgement\n          (with or without the assistance of an advisor) in entering into, or\n          refraining from entering into, Transactions. You are not entitled to\n          ask us to provide you with financial product advice relating to a\n          Transaction or to make any statement of opinion to encourage you to\n          open a particular Transaction.\n(6) We may, at our absolute discretion, provide information:\n(a) in relation to any Transaction about which you have enquired,\n          particularly regarding procedures and risks attaching to that\n          Transaction and ways of minimising risk; and\n(b) by way of factual market information, however, we will be under\n          no obligation to disclose such information to you and in the event\n          of us supplying such information it will not constitute financial\n          product advice. If, notwithstanding the fact that dealings between\n          you and us are on a non-advised basis (i.e., an ‘execution-only’\n          basis), one of our employees nevertheless makes a statement of\n          opinion (whether in response to your request or otherwise) regarding\n          any Instrument or Transaction, you agree that it is not reasonable\n          for you to, nor will you be entitled to, rely on such statement as,\n          and that it will not constitute, financial product advice.\n(7) If the information given to you pursuant to Term 2(6)(a) and/or\n          2(6)(b) above is deemed to be financial product advice, you\n          acknowledge and agree that:\n(a) this information constitutes general financial product advice\n          only;\n(b) this information will have been prepared without taking into\n          account your personal objectives, financial situation or needs; and\n(c) because of this, you should, before opening any Transactions,\n          consider the appropriateness of the information, having regard to\n          your personal objectives, financial situation and needs.\n(8) You acknowledge that the Product Details that apply at the time\n          when you open or close a Transaction will be those displayed on our\n          website(s), which may be updated from time to time.\n(9) In the event that any information contained in the Product\n          Disclosure Statement becomes inaccurate or out of date or if there\n          occurs a material change in any of the matters specified in the\n          Product Disclosure Statement or if there occurs any significant\n          event that affects the matters specified we will issue a\n          Supplemental Product Disclosure Statement or a new Product\n          Disclosure Statement in accordance with the Governing Legislation.\n          You agree that, subject to the Governing Legislation, we may provide\n          you with any such Supplemental Product Disclosure Statement or new\n          Product Disclosure Statement by publishing it on our website(s) and\n          that it is your responsibility to consult our website(s) prior to\n          placing any Transaction with us. In addition we may, at our\n          discretion, send any Supplemental Product Disclosure Statement or\n          new Product Disclosure Statement to you by email or by post.\n(10) We offer different types of accounts with different features\n          (for example different Margining procedures, different Margin rates,\n          different trading limits and different risk protection features).\n          Depending on your knowledge and experience and the type of\n          Transactions you generally place with us, some of these account\n          types may not be available to you. We reserve the right to convert\n          your account into a different account type if, acting reasonably, we\n          determine that a different type of account is more appropriate for\n          you, more appropriate in the market circumstances or our risk\n          appetite changes in relation to offering that account type. We also\n          reserve the right to change the features and eligibility criteria of\n          our accounts at any time and we will provide prior notification of\n          such changes on our website, by email or on one of our Electronic\n          Trading Services.\n(11) From time to time, we may make additional account features,\n          products and services or specific types of Transactions available to\n          you. You will be notified in writing if these account features,\n          products or services are subject to additional terms. Any additional\n          terms applying to a particular account feature, product or service\n          will be effective and binding on you from the date that you first\n          enter into a Transaction or use the service governed by those terms.\n(12) If you receive other services from us under a different\n          agreement, you must not assume that we use any information collected\n          in relation to any other service for the purposes of the services we\n          provide to you under this Agreement. Likewise, you must not assume\n          that we use information we receive from you in relation to the\n          services we provide under this Agreement when we provide any other\n          service to you under a different agreement. Notwithstanding this, we\n          may, in our absolute discretion, use such information.\nCONFLICTS OF INTEREST\n(1) You acknowledge that we and our Associated Companies provide a\n          diverse range of financial services to a broad range of clients and\n          counterparties and circumstances may arise in which we, our\n          Associated Companies, or a Relevant Person may have a material\n          interest in a Transaction with or for you or where a conflict of\n          interest may arise between your interests and those of other clients\n          or counterparties or of ourselves, our Associated Companies or a\n          Relevant Person.\n(2) We are required by law to take all appropriate steps to identify\n          conflicts of interests between ourselves, our Associated Companies\n          and Relevant Persons and our clients, or between one client and\n          another, that arise in the course of providing our financial\n          services. The following are examples of such material interests and\n          conflicts of interests:\n(a) we may effect or arrange for the effecting of a Transaction with\n          you or on your behalf in connection with which we, our Associated\n          Companies or a Relevant Person may have other direct or indirect\n          material interests;\n(b) we may execute hedging transactions prior to (i.e. in\n          anticipation of) or following receipt from you of a request, or\n          information concerning a contemplated request, to open or close a\n          Transaction in order to manage our risk in relation to\n          Transaction(s) you are entering into or contemplating, all of which\n          may impact on the price you pay or receive in relation to such\n          Transaction(s) and any profits generated by such hedging may be\n          retained by us or an Associated Company without reference to you;\n(c) we may match your Transaction with that of another client by\n          acting on its behalf as well as yours;\n(d) subject to the Governing Legislation, we may pay to and accept\n          from third parties (and not be liable to account to you) benefits,\n          commissions or remunerations which are paid or received as a result\n          of Transactions conducted by you;\n(e) we or any of our Associated Companies may make a market in\n          Transactions which you enter into under this Agreement;\n(f) we or any of our Associated Companies may deal in the Underlying\n          Market to which your Transactions relate as principal for our own\n          account or that of someone else; and\n(g) we or any of our Associated Companies may give general\n          investment or financial product advice or provide other services to\n          another client about or concerning the Underlying Market in relation\n          to which you enter a Transaction.\n(3) We have in place organisational and administrative controls to\n          manage the conflicts of interests identified above such that we can\n          be reasonably confident that risks of damage to clients as a result\n          of any conflict will be prevented.\n(4) We are not under any obligation to account to you for any\n          profit, commission or remuneration made or received from or by\n          reason of Transactions or circumstances in which we, our Associated\n          Companies or a Relevant Person has a material interest or where in\n          particular circumstances a conflict of interest may exist.\n(5) You acknowledge that you are aware of the possibility that the\n          conflicts disclosed in this Term will arise and consent to us acting\n          notwithstanding such conflict.\nPROVIDING A QUOTE\n(1) You may request a quote to open a Transaction or to close all or\n          any part of a Transaction at any time during our normal hours of\n          trading for the Instrument in respect of which you wish to open or\n          close the Transaction. Outside those hours, we will be under no\n          obligation to but may, at our absolute discretion, provide a quote\n          and accept and act on your offer to open or close a Transaction. We\n          may notify you of certain Instruments in respect of which we will\n          not quote, restrictions on the amount for which we will quote, or\n          other conditions that may apply to our quote, but any such\n          notification will not be binding on us.\n(2) Upon your request, in accordance with Terms 4(1) and 4(4), we\n          will quote a higher and lower figure for each Transaction (“our bid\n          and offer prices”). These figures will be based on either the bid\n          and offer prices in the Underlying Market (“Commission Transaction”)\n          or our own bid and offer prices (“Spread Transaction”). Details may\n          be found in the Product Details or may be obtained from one of our\n          employees on request.\n(3) You acknowledge that both our Spread Charge (being our charge to\n          you) and Market Spread (where there is an Underlying Market) can\n          widen significantly in some circumstances, that they may not be the\n          same size as in the Product Details and that there is no limit on\n          how large they may be. You acknowledge that when you close a\n          Transaction, the Spread may be larger or smaller than the Spread\n          when the Transaction was opened. For Transactions transacted when\n          the Underlying Market is closed or in respect of Transactions where\n          there is no Underlying Market, the figures that we quote will\n          reflect what we believe the market price in an Instrument is at that\n          time. You acknowledge that such figures will be set by us at our\n          reasonable discretion.\n(4) If we choose to provide a quote, we may provide a quote either\n          orally by telephone or electronically via one of our Electronic\n          Trading Services or by such other means as we may from time to time\n          notify to you. Our provision of a quote to you does not constitute\n          an offer to open or close a Transaction at those levels. A\n          Transaction will be initiated by:\n(a) you offering to open or close a Transaction in respect of a\n          specified Instrument at the level quoted by us; or\n(b) you placing an Order to open or close a Transaction in respect\n          of a specified Instrument at a level specified by you in that Order\n          and that Order being triggered in accordance with the terms of that\n          order type.\n(5) When you offer to open or close a Transaction in respect of a\n          specified Instrument at the level quoted by us, we may, acting\n          reasonably, accept or reject your offer at any time until the\n          Transaction has been executed or we have acknowledged that your\n          offer has been withdrawn.\n(6) A Transaction will be opened or, as the case may be, closed only\n          when your offer has been received and accepted by us. Our acceptance\n          of an offer to open or close a Transaction, and thus the execution\n          of the Transaction, will be evidenced by our confirmation of its\n          terms to you.\n(7) If we become aware that any of the factors set out in Term 4(8)\n          are not satisfied at the time you offer to open or close a\n          Transaction, we reserve the right to reject your offer. If we have,\n          nevertheless, already opened or closed a Transaction prior to\n          becoming aware that a factor set out in Term 4(8) has not been met\n          we may, at our absolute discretion, treat such a Transaction as void\n          from the outset, close it at our then prevailing price or allow it\n          to remain open. You acknowledge that if we allow the Transaction to\n          remain open this may result in you incurring losses. Notwithstanding\n          the existence of a factor set out in Term 4(8), we may allow you to\n          open or, as the case may be, close the Transaction in which case you\n          will be bound by the opening or closing of such Transaction.\n(8) The factors referred to in Term 4(7) include, but are not\n          limited to, the following:\n(a) the quote must be obtained from us as set out in Term 4(4);\n(b) the quote must not be expressed as being given on an ‘indicative\n          only’ or similar basis;\n(c) the quote must not be Manifestly Erroneous;\n(d) your offer to open or close the Transaction, and our acceptance\n          of your offer, must be given while the quote is still valid;\n(e) the telephone conversation or Electronic Conversation in which\n          you offer to open or close the Transaction must not be terminated\n          before we have received and accepted your offer;\n(f) when your offer to open or close a Transaction is not for a\n          specified number of shares, contracts or other units that constitute\n          the underlying Instrument;\n(g) when you offer to open a Transaction, the number of shares,\n          contracts or other units in respect of which the Transaction is to\n          be opened is neither smaller than the Minimum Size nor larger than\n          the Normal Market Size;\n(h) when you offer to close part but not all of an open Transaction\n          both the part of the Transaction that you offer to close and the\n          part that would remain open if we accepted your offer is not smaller\n          than the Minimum Size;\n(i) when you offer to open or close any Transaction, the opening or\n          closing of the Transaction does not result in your exceeding any\n          credit or other limit placed on your dealings;\n(j) when you offer to open a Transaction an Event of Default must\n          not have occurred in respect of you, nor must you have acted in such\n          a way as to trigger an Event of Default; or\n(k) a Force Majeure event must not have occurred.\n(9) Each Transaction opened or closed by you will be valid and\n          binding on you notwithstanding that the opening or closing of the\n          Transaction may have exceeded any credit or other limit applicable\n          to you or in respect of your dealings with us. A Transaction will be\n          valid and binding on you regardless of it being opened or closed as\n          a result of any inaccuracy or mistake by you.\n(10) We reserve the right to refuse any offer to open or close a\n          Transaction larger than the Normal Market Size. Our quotation for a\n          Transaction equal to or greater than Normal Market Size is not\n          guaranteed to be within any specific percentage of any Underlying\n          Market or related market quotation and our acceptance of your offer\n          may be subject to special conditions and requirements that we will\n          advise to you at the time we accept your offer. We will inform you\n          of the Normal Market Size for a particular Instrument on request.\n(11) If, before your offer to open or close a Transaction is\n          accepted by us, our quote moves to your advantage (for example, if\n          the price goes down as you buy or the price goes up as you sell) you\n          agree that we may (but do not have to) pass such price improvement\n          on to you. The effect of such action being that the level at which\n          you offer to open or close a Transaction will, upon acceptance by\n          us, be altered to the more favourable price. You acknowledge that it\n          is in your best interests for us to alter the level of your offer in\n          the manner contemplated in this Term and you agree that any offer\n          altered in accordance with this Term, once accepted by us, results\n          in a fully binding agreement between us. It is at our absolute\n          discretion as to when we will pass on a price improvement to you,\n          but you should note that we will generally only pass on a price\n          improvement when the market you are trading is volatile. You should\n          also note that we will only pass on a price improvement within\n          allowable limits, and we reserve our right set out in Term 4(5) to\n          reject any offer by you to open or close a Transaction. For the\n          avoidance of doubt, this Term does not permit us to alter your offer\n          price if to do so would result in your opening or closing (as the\n          case may be) a Transaction at a less favourable price than your\n          offer.\n(12) Where an Instrument trades on multiple Underlying Markets, one\n          of which is the primary Underlying Market, you agree that we may but\n          are not required to base our bid and offer prices on the aggregate\n          bid and offer prices in the Underlying Markets.\n(13) You agree that our bid and offer prices are provided to you\n          solely for the purpose of you entering into Transactions with us and\n          that you shall not use or rely on our bid and offer prices for any\n          other purpose.\nOPENING A TRANSACTION\n(1) You will open a Transaction by ‘buying’ or ‘selling’. In this\n          Agreement a Transaction that is opened by ’buying’ is referred to as\n          a “Buy” and may also, in our dealings with you, be referred to as\n          ‘long’ or ‘long position’; a Transaction that is opened by ‘selling’\n          is referred to as a “Sell” and may also, in our dealings with you,\n          be referred to as ‘short’ or ‘short position’.\n(2) Subject to Term 4(11), when you open a Buy, the Opening Level\n          will be the higher figure quoted by us for the Transaction and when\n          you open a Sell, the Opening Level will be the lower figure quoted\n          by us for the Transaction. This will not be the case when:\n(a) your opening level is improved in accordance with Term 4(11),\n          where your opening level will be the more favourable price; and\n(b) a Transaction is initiated pursuant to an Order, where your\n          opening level will be in accordance with the parameters set out in\n          that Order and the terms of that Order.\n(3) Unless we agree otherwise, all sums payable by you pursuant to\n          Term 8(2) upon opening are due immediately on entering into the\n          Transaction and must be paid in accordance with Term 16 upon the\n          Opening Level of your Transaction being determined by us.\nNETTING\nThe Master Netting Agreement will apply to both you and us in\n          relation to all Transactions entered into by you pursuant to this\n          Agreement and any applicable Product Module.\nCLOSING A TRANSACTION\nUNDATED TRANSACTIONS\n(1) Subject to this Agreement and any requirement we may specify in\n          relation to Linked Transactions, you may close an open Undated\n          Transaction or any part of such open Undated Transaction at any\n          time.\n(2) Subject to Term 4(11), when you close an Undated Transaction,\n          the Closing Level will be, if you are closing an Undated Transaction\n          that is a Buy, the lower figure then quoted by us and, if you are\n          closing an Undated Transaction that is a Sell, the higher figure\n          then quoted by us. This will not be the case when:\n(a) your closing level is improved in accordance with Term 4(11),\n          where your closing level will be the more favourable price; and\n(b) a Transaction is initiated pursuant to an Order, where your\n          closing level will be in accordance with the parameters set out in\n          that Order and the terms of that Order.\nEXPIRY TRANSACTIONS\n(3) Subject to this Agreement and any requirement we may specify in\n          relation to Linked Transactions, you may close an open Expiry\n          Transaction or any part of such open Expiry Transaction at any time\n          prior to the Last Dealing Time for that Instrument.\n(4) Details of the applicable Last Dealing Time for each Instrument\n          will normally be available in the Product Details and may be\n          obtained from one of our employees on request. It is your\n          responsibility to make yourself aware of the Last Dealing Time or,\n          as the case may be, the expiry time for a particular product.\n(5) Subject to Term 4(11), when you close an Expiry Transaction\n          prior to the Last Dealing Time for the Instrument, the Closing Level\n          will, if the Transaction is a Buy, be the lower figure then quoted\n          by us and if the Transaction is a Sell, the higher figure then\n          quoted by us.\nGENERAL PROVISIONS\n(11) Our additional rights to void and/or close one or more of your\n          Transactions in specific circumstances are set out in other Terms\n(12) We reserve the right to aggregate the instructions we receive\n          from our clients to close Transactions. Aggregation means that we\n          may combine your instruction with those of other clients of ours for\n          execution as a single order. We may combine your instruction to\n          close with those of other clients if we reasonably believe that this\n          is in the overall best interests of our clients as a whole. However,\n          on occasions, aggregation may result in you obtaining a less\n          favourable price once your instruction to close has been executed.\n          You acknowledge and agree that we shall not have any liability to\n          you as a result of any such less favourable price being obtained.\n(13) Upon closing a Transaction, and subject to any applicable\n          adjustments for interest and dividends in accordance with this\n          Agreement:\n(a) you will pay us the difference between the Opening Level of the\n          Transaction and Closing Level of the Transaction multiplied by the\n          number of units of the Instrument that comprise the Transaction if\n          the Transaction is:\n(i) a Sell and the Closing Level of the Transaction is higher than\n          the Opening Level of the Transaction; or\n(ii) a Buy and the Closing Level of the Transaction is lower than\n          the Opening Level of the Transaction; and\n(b) we will pay you the difference between the Opening Level of the\n          Transaction and the Closing Level of the Transaction multiplied by\n          the number of units of the Instrument that comprise the Transaction\n          if the Transaction is:\n(i) a Sell and the Closing Level of the Transaction is lower than\n          the Opening Level of the Transaction; or\n(ii) a Buy and the Closing Level of the Transaction is higher than\n          the Opening Level of the Transaction.\n(14) Unless we agree otherwise, all sums payable by you pursuant to\n          Term 7(13)(a) and Term 8(2) are due immediately on entering into the\n          Transaction and must be paid in accordance with Term 16 upon the\n          Closing Level of your Transaction being determined by us. Sums\n          payable by us pursuant to Term 7(13)(b) will be settled in\n          accordance with Term 16(5).\n(15) We reserve the right to alter your Closing Level in accordance\n          with Term 4(11).\n(16) You acknowledge that when expressly and formally agreed in\n          writing by you and us (by a director of ours):\n(a) in respect of a Buy, at the end of the contract period (for\n          Expiry Transactions that you have elected not to automatically roll\n          over to the next contract period) or on the date you choose to close\n          the Transaction (for Undated Transaction) you will take from us\n          delivery of, and make to us payment for, the Instrument in respect\n          of which you have opened the Buy;\n(b) in respect of a Sell, at the end of the contract period (for\n          Expiry Transactions that you have elected not to automatically roll\n          over to the next contract period) or on the date you choose to close\n          the Transaction (for Undated Transaction) you will deliver to us the\n          Instrument in respect of which you have opened the Sell.\nFEES AND CHARGES\n(1) When you open and close a Spread Transaction, the difference\n          between our bid and offer prices is referred to as our Spread and\n          will comprise the Market Spread (where there is an Underlying\n          Market) and our Spread Charge (being our charge to you). Unless we\n          notify you to the contrary, you will not be charged any Commission\n          on Spread Transactions. Details of these charges may be found in the\n          Product Details section of our website or may be obtained from one\n          of our employees on request.\n(2) In addition to Commission and Spread, other applicable Charges\n          may exist in relation to opening and closing Transactions with us\n          depending on the Instrument and the Underlying Market (for example,\n          the charges set out in Term 10(5), Term 10(7) and Term 13(6)).\n          Certain types of Transactions will be subject to a daily funding\n          charge. Further details of these Charges may be found in the Product\n          Details or may be obtained from one of our employees on request. Any\n          Charge will be your responsibility and where appropriate will be\n          deducted from your account.\n(4) You must pay, or reimburse, us for any Taxes applicable, now or\n          in the future, to your Transactions or on any Commission, Spread or\n          Charges payable by you pursuant to this Agreement.\n(5) We may charge you for the provision by us to you of market data\n          or any other account feature or such other Charges as we advise you\n          from time to time.\nELECTRONIC TRADING SERVICES\n(1) You are responsible for ensuring that your use of the Electronic\n          Trading Services is compliant with this Agreement and all Applicable\n          Regulations which apply to your use of our Electronic Trading\n          Services.\n(2) We have no obligation to accept, or to subsequently execute or\n          cancel, all or any part of a Transaction or any Instruction that you\n          seek to execute or cancel through an Electronic Trading Service.\n          Without limitation of the foregoing, we have no responsibility for\n          transmissions that are inaccurate or not received by us, and we may\n          execute any Transaction on the terms actually received by us.\n(3) You authorise us to act on any instruction given or appearing to\n          be given by you using the Security Details and received by us in\n          relation to any Electronic Trading Service you use (“Instruction”).\n          Unless we agree otherwise with you, you will have no right to amend\n          or revoke an Instruction once received by us. You will be\n          responsible for the genuineness and accuracy, both as to content and\n          form, of any Instruction received by us.\n(4) You acknowledge we have the right, unilaterally and with\n          immediate effect, to suspend or terminate (at any time, with or\n          without cause or prior notice) all or any part of any Electronic\n          Trading Service, or your access to any Electronic Trading Service,\n          to change the nature, composition or availability of any Electronic\n          Trading Service, or to change the limits we set on the trading you\n          may conduct through any Electronic Trading Service.\n(5) In accordance with Term 4, all prices shown on any Electronic\n          Trading Service are quotes, are subject to constant change and do\n          not result in the initiation of a Transaction unless the process in\n          Term 4 is followed.\nACCESS\n(6) Use of any high speed or automated mass data entry system with\n          any Electronic Trading Service will only be permitted with our prior\n          written consent exercised in our absolute discretion.\n(7) In respect of a direct market access system to any Exchange in\n          respect of which you may submit orders or receive information or\n          data using any Electronic Trading Service, you agree that we may\n          require that you provide us with information in relation to you and\n          your use or intended use of this service. You further agree that we\n          may monitor your use of this system, we may require you to comply\n          with certain conditions in relation to your use and may at our\n          absolute discretion remove your access to this service at any time.\n(8) Where we permit electronic communications between you and us to\n          be based on a customised interface using a protocol such as\n          Financial Information Exchange protocol (FIX), Representational\n          State Transfer (REST) or any other such interface, those\n          communications will be interpreted by and subject to any rules of\n          engagement for such interface protocol that are provided to you.\n(9) You are required to test any customised interface prior to using\n          it in a live environment and you agree you will be responsible for\n          any errors or failure in your implementation of the interface\n          protocol. Use of any customised interface shall be subject to our\n          prior written consent exercised in our absolute discretion.\n(10) Where we grant you access to an Electronic Trading Service we\n          shall grant you, for the term of this Agreement, a personal,\n          limited, non -exclusive, revocable, non-transferable and non-\n          sublicenseable licence to use that Electronic Trading Service\n          pursuant to and in strict accordance with this Agreement. We may\n          provide certain portions of our Electronic Trading Services under\n          licence from third parties, and you will comply with any additional\n          restrictions on your usage that we may communicate to you from time\n          to time, or that are otherwise the subject of an agreement between\n          you and such licensors.\n(11) We are providing Electronic Trading Services to you only for\n          your personal use and only for the purposes, and subject to the\n          terms, of this Agreement. You may not sell, lease, or provide,\n          directly or indirectly, any Electronic Trading Service or any\n          portion of any Electronic Trading Service to any third party except\n          as permitted by this Agreement. You acknowledge that all proprietary\n          rights in our Electronic Trading Services are owned by us or by any\n          applicable third party licensors or service providers engaged by us\n          to provide an Electronic Trading Service, and are protected under\n          copyright, trademark and other intellectual property laws and other\n          applicable law. You receive no copyright, intellectual property\n          rights or other rights in or to any Electronic Trading Service,\n          except those specifically set out in this Agreement. You will\n          protect and not violate those proprietary rights in our Electronic\n          Trading Services and honour and comply with our reasonable requests\n          to protect our and our third party service providers’ contractual,\n          statutory and common law rights in our Electronic Trading Services.\n          If you become aware of any violation of our or our third party\n          service providers’ proprietary rights in any Electronic Trading\n          Service, you will notify us in writing immediately.\nSOFTWARE\n(12) You will not use any automated software, algorithm or trading\n          strategy other than those that we make available to you on our\n          Electronic Trading Services without our prior written consent. If we\n          agree to allow you to use any such techniques, you agree that we may\n          require you to comply with certain conditions in connection with\n          your use of such techniques and that we may withdraw our consent at\n          any time without prior notice to you.\n(13) In the event that you receive any data, information or software\n          via an Electronic Trading Service other than that which you are\n          entitled to receive pursuant to this Agreement, you will immediately\n          notify us and will not use, in any way whatsoever, such data,\n          information or software.\n(14) You will take all reasonable steps to ensure that no computer\n          viruses, worms, software bombs or similar items are introduced into\n          the System or software you use to access our Electronic Trading\n          Services.\n(15) We and our licensors (as the case may be) will retain the\n          intellectual property rights in all elements of the software and\n          such software and databases contained within our Electronic Trading\n          Services and you will not in any circumstances, obtain title or\n          interest in such elements other than as set out in this Agreement.\n(16) With respect to any market data or other information that we or\n          any third party service provider provide to you in connection with\n          your use of any Electronic Trading Services, you agree that:\n(a) we and any such provider are not responsible or liable if any\n          such data or information is inaccurate or incomplete in any respect;\n(b) we and any such provider are not responsible or liable for any\n          actions that you take or do not take based on such data or\n          information; (c) you will use such data or information solely for\n          the purposes set out in this Agreement; (d) such data or information\n          is proprietary to us and any such provider and you will not\n          retransmit, redistribute, publish, disclose or display in whole or\n          in part such data or information to third parties except as required\n          by Applicable Regulations or as agreed between us; (e) you will use\n          such data or information solely in compliance with the Applicable\n          Regulations; (f) you will pay such market data fees and any\n          applicable Taxes (if applicable, for direct market access for\n          example) associated with your use of an Electronic Trading Service\n          or use of market data as we inform you from time to time; (g) you\n          will notify us if you are not or are no longer a non-professional\n          user for market data purposes (further details about the definition\n          of non-professional user are available from one of our employees on\n          request); (h) we may require that you provide us with information in\n          relation to you and your use or intended use of market data; (i) we\n          may monitor your use of our market data; (j) we may require you to\n          comply with certain conditions in relation to your use of market\n          data; and (k) we may at our absolute discretion remove your access\n          to market data at any time.\n(17) In addition to the above, in respect of certain types of\n          Exchange data that you elect to receive via an Electronic Trading\n          Service, you hereby agree to any terms and conditions relating to\n          the redistribution and use of such data that we may provide to you\n          from time to time.\n(18) Certain Exchanges require that their Exchange data will not be\n          viewed or accessed by you on more than one System at any one time.\n          You warrant and represent that you will comply with any restrictions\n          that we apply in relation to your access of any Electronic Trading\n          Service and ability to view Exchange data from time to time.\n(19) We may make available to you Electronic Trading Services\n          provided by third parties (e.g. MT4 and ProRealTime) (“Third Party\n          Electronic Trading Services”). It is your sole responsibility to\n          understand and evaluate the functionality of any such Third Party\n          Electronic Trading Services before agreeing to download or access\n          them or enter into Transactions with us using any Third Party\n          Electronic Trading Services. Contact one of our employees to find\n          out if a service is a Third Party Electronic Trading Service.\n(20) We do not control, endorse or vouch for the accuracy or\n          completeness of any Third Party Electronic Trading Services or their\n          suitability to you. Third Party Electronic Trading Services are\n          provided to you on an ‘as is’ basis, without warranty or guarantee\n          of any kind, express or implied, including but not limited to the\n          warranties of merchantability and fitness for a particular purpose.\n(21) It is a condition of your use of any Third Party Electronic\n          Trading Services that you agree to any reasonable conditions that we\n          place on the use of such products and pay any Charges and any\n          applicable Taxes that we notify you of.\n(22) Certain Third Party Electronic Trading Services run on pricing\n          data provided by us to a third party software administrator (for\n          example ProRealTime). We will use reasonable endeavours to ensure an\n          acceptable service but you accept that the price data displayed in\n          any such Third Party Electronic Trading Services may be delayed and\n          that we do not guarantee the accuracy or completeness of the data,\n          either current or historical, and that we do not guarantee that the\n          service will be uninterrupted. Furthermore you acknowledge and agree\n          that in the event of any discrepancy between the data (pricing or\n          otherwise) in the Third Party Electronic Trading Service and our\n          other Electronic Trading Services, the data in our other Electronic\n          Trading Services will prevail.\n(23) You use any Third Party Electronic Trading Services at your own\n          risk. In no event will we be held liable for any claim, damages or\n          other liability, including loss of funds, indirect losses (such as\n          loss of profits), data or service interruptions, whether in an\n          action of contract, tort or otherwise, arising from, out of or in\n          connection with the use, operation, performance and/or error or\n          malfunction of any Third Party Electronic Trading Service and/or any\n          services provided by any Third Party Electronic Trading Service\n          provider other than as a result of our fraud, wilful default or\n          negligence.\nDEALING PROCEDURES AND REPORTING\nINFRINGEMENT OF APPLICABLE REGULATIONS\n(1) We will not be under any duty to open or close any Transaction\n          or to remit any money on your account to you if we reasonably\n          believe that to do so would infringe any Applicable Regulation or\n          Term of this Agreement. In the event that we have opened a\n          Transaction before coming to such a belief we may, at our absolute\n          discretion, either close such a Transaction at the then prevailing\n          bid price (in the case of Buy Transactions) or offer price (in the\n          case of Sell Transactions) or treat that Transaction as having been\n          void from the outset.\n(2) You agree that we may take any action in relation to\n          Transactions or money on your account that we consider, acting\n          reasonably, appropriate after receiving instructions from a relevant\n          regulatory authority or to comply with any Applicable Regulation or\n          Term of this Agreement.\nSITUATIONS NOT COVERED BY THIS AGREEMENT\n(3) In the event that a situation arises that is not covered under\n          this Agreement or the Product Details, we will resolve the matter on\n          the basis of good faith and fairness and, where appropriate, by\n          taking such action as is consistent with market practice and/or\n          paying due regard to the treatment we receive from any hedging\n          broker with which we have hedged our exposure to you arising from\n          the Transaction in question.\nREGULATORY REPORTING\n(4) We may be obliged under Applicable Regulations to make public\n          certain information regarding our Transactions with you. You\n          acknowledge and agree that we are entitled to disclose such\n          information and that such information held by us shall be our sole\n          and exclusive property.\n(5) You agree to provide us with all information that we may\n          reasonably request for the purpose of complying with our obligations\n          under Applicable Regulations and that you consent for us to provide\n          to any third party such information about you and your relationship\n          with us pursuant to this Agreement (including but not limited to\n          your Transactions or money on your account) as we consider, acting\n          reasonably, appropriate or as required to comply with any Applicable\n          Regulation or Term of this Agreement.\n(6) If you are a legal entity, our Transactions with you may need to\n          be reported under Applicable Regulations. If they are required to be\n          reported, you agree that we will generate the unique trade\n          identifier in relation to each relevant Transaction. Please contact\n          one of our employees for this information or visit our website.\nGENERAL\n(12) Additional dealing procedures are set out in the Product\n          Disclosure Statement, as amended from time to time, and any other\n          documents provided by us to you from time to time, none of which\n          form part of this Agreement unless expressly stated otherwise.\nMANIFEST ERROR\n(1) We reserve the right to either void from the outset or amend the\n          terms of any Transaction containing or based on any error that we\n          reasonably believe to be obvious or palpable (a “Manifest Error” and\n          any such Transaction a “Manifestly Erroneous Transaction”), without\n          your consent. If, in our reasonable discretion, we choose to amend\n          the terms of any such Manifestly Erroneous Transaction, the amended\n          level will be such level as we reasonably believe would have been\n          fair at the time the Transaction was entered into. In deciding\n          whether an error is a Manifest Error we shall act reasonably and we\n          may take into account any relevant information including, without\n          limitation, the state of the Underlying Market at the time of the\n          error or any error in, or lack of clarity of, any information source\n          or pronouncement upon which we base our quoted prices. Any financial\n          commitment that you have entered into or refrained from entering\n          into in reliance on a Transaction with us will not be taken into\n          account in deciding whether or not there has been a Manifest Error.\n(2) In the absence of our fraud, wilful default or negligence, we\n          will not be liable to you for any loss, cost, claim, demand or\n          expense following a Manifest Error (including where the Manifest\n          Error is made by any information source, commentator or official on\n          whom we reasonably rely) or in relation to a Manifestly Erroneous\n          Transaction.\n(3) If a Manifest Error has occurred and we choose to exercise any\n          of our rights under Term 11(1), and if you have received any monies\n          from us in connection with the Manifest Error, you agree that those\n          monies are due and payable to us and you agree to return an equal\n          sum to us without delay.\nORDERS\n(1) We may, at our absolute discretion, accept an Order from you. An\n          Order is an offer to open or close a Transaction if the instructions\n          specified by you in an Order are satisfied (such as if our price\n          moves to, or beyond a level specified by you). Examples of such\n          Orders are:\n(a) A Stop Order, which is an offer to deal if our quote becomes\n          less favourable to you. A Stop Order is generally placed to provide\n          some risk protection, for example in the event of your Transaction\n          moving into loss, and can be used to either open or close a\n          Transaction. Each Stop Order has a specific stop level, set by you.\n          Your Stop Order will be triggered if our bid price (in the case of\n          an Order to Sell) or our offer price (in the case of an Order to\n          Buy) moves against you to a point that is at or beyond the level\n          specified by you. The exception to this is Stop Orders placed in\n          respect of Transactions on Order Book Shares, which are triggered\n          only if and when a deal takes place on the Underlying Market for\n          that Order Book Share at a price that is at or beyond your specified\n          stop level. Once a Stop Order is triggered we will, in accordance\n          with Term 12(3) and subject to Term 12(4), open or as the case may\n          be close a Transaction at a level that is the same or worse than\n          your stop level.\n(b) A Trailing Stop, which is similar to a Stop Order, but it allows\n          you to set a floating stop level that automatically moves when our\n          quote moves in your favour. A Trailing Stop is triggered and\n          executed in the same way as a Stop Order as set out in Term 12(3)\n          and subject to Term 12(4). By using our Trailing Stop functionality,\n          you acknowledge the following: (i) Trailing Stops are an automated\n          tool that must be used with caution and must be supervised by you;\n          and (ii) we do not guarantee to operate our Trailing Stop system on\n          a continuous basis so there may be instances in which your stop\n          level might not in fact move with our current quote for the relevant\n          Instrument, for example: where our Trailing Stop functionality (i.e.\n          the systems and technology that operate our Trailing Stops) is\n          inactive; or where our current quote for the relevant Instrument is\n          Manifestly Erroneous; or where there has been a large, short term\n          price movement in our quote for the relevant Instrument that is\n          unrepresentative of current Underlying Market conditions.\n(c) A Limit Order, which is an instruction to deal if our quote\n          becomes more favourable to you. A ‘take profit’ Order is an Attached\n          Limit Order. A Limit Order can be used to either open or close a\n          Transaction. Each Limit Order has a specified limit, set by you.\n          Your Limit Order will be triggered if our bid price (in the case of\n          an Order to Sell) or our offer price (in the case of an order to\n          Buy) moves in your favour to a point that is at or beyond your\n          specified limit. Once a Limit Order is triggered we will, in\n          accordance with Term 12(3) and subject to Term 12(4), seek to open\n          or close a Transaction at a level that is the same or better than\n          your limit. If we cannot do so because at the time we seek to\n          execute your Order, our bid and offer price has become less\n          favourable to you, your Limit Order will remain operational, waiting\n          for prices to move again in your favour such that it is triggered.\n(d) A Market Order, which is an instruction to deal now in a\n          specified size at the best available price for that size. Market\n          Orders are useful when you wish to deal but may be unable to deal in\n          your desired size at the quoted bid and offer price. You do not have\n          any control over what price your Market Order will be filled at.\n          When you place a Market Order with us you acknowledge that such\n          Market Order allows us to execute your Transaction at a price that\n          is worse than our quoted bid and offer price at the time you place\n          the Market Order. A Market Order is triggered as soon as it is\n          accepted by us.\n(e) A Points through current Order, which is an instruction to deal\n          now in a specified size up to a price set by you which is less\n          favourable than our then current bid (in the case of an order to\n          Sell) or offer (in the case of an order to Buy). Points through\n          current Orders are useful when you wish to deal but may be unable to\n          deal in your desired size at the quoted bid and offer price and you\n          are not prepared to have your order filled at a price worse than the\n          price set by you (unlike if you used a Market Order where you have\n          no control over the price your order is filled at). When you place a\n          Points through current Order with us you acknowledge that such Order\n          authorises us to execute your Transaction at a price that is worse\n          than our quoted bid and offer price at the time you place the Points\n          through current Order but not at a price worse than the price set by\n          you. A Points through current Order is triggered as soon as it is\n          accepted by us.\n(f) A Partial Order, which is an instruction to deal now at the size\n          specified by you or, if there is not sufficient liquidity at that\n          size, in the largest size possible. A Partial Order is useful if you\n          want to increase the likelihood of at least part of your Order being\n          filled. If your Order is filled, the size of your Order may be less\n          than the size specified by you. Partial Orders can be used in\n          conjunction with other Orders. When you place a Partial Order with\n          us you acknowledge that such Partial Order allows us to execute your\n          Transaction in a size that is smaller than the size specified by\n          you. A Partial Order is triggered as soon as it is accepted by us.\n(2) You may specify that an Order is to apply:\n(a) until the next close of business for the relevant Underlying\n          Market (a ‘day order’), which, for the avoidance of doubt, will\n          include any overnight trading sessions on the Underlying Market.\n          Please note that for Limit Orders placed on the phone, we will\n          assume that you wish to place a ‘day order’ unless you specify some\n          other duration; or\n(b) until a date and time specified by you (but such an Order may\n          only be an Unattached Order and may only be placed in respect of a\n          daily or quarterly Transaction); or\n(c) for an indefinite period (a “Good Till Cancelled Order” or “GTC\n          Order”), which, for the avoidance of doubt, will include any\n          overnight trading sessions on the Underlying Market.\nWe may, at our absolute discretion, accept standing Orders that will\n          apply for some other specified duration. We may act on any such\n          Order irrespective of the length of time for which the specified\n          level in relation to that Order is reached or exceeded.\n(3) If your Order is triggered (as set out in Term 12(1) above), we\n          will seek to open or close the Transaction to which your Order\n          relates. You acknowledge and agree that the time and level at which\n          Orders are executed and the size of your Order will be determined by\n          us, acting reasonably. In this regard:\n(a) We will seek to execute your Order within a reasonable time of\n          your Order being triggered. Because there may be a manual element to\n          our processing of Orders and because it is possible for a single\n          sudden event to trigger a large number of Orders, you acknowledge\n          and agree that what constitutes\na ‘reasonable time’ may vary according to the size of your Order,\n          the level of activity in the Underlying Market, and the number of\n          Orders that have been triggered at the time your Order is triggered.\n(b) At the time we are seeking to execute your Order, we will have\n          regard to the price that could be achieved in the Underlying Market\n          for a similar order (including as to size).\n(4) By using our Orders, you expressly acknowledge and agree that:\n(a) Details about how each of the Orders work are set out in the\n          Product Disclosure Statement which it is your responsibility to read\n          and understand in full. It is also your responsibility to understand\n          how an Order operates before you place any such Order with us. You\n          will not place an Order unless you fully understand the terms and\n          conditions attached to such Order. Details about how Orders work are\n          available in the Product Details or from one of our employees on\n          request.\n(b) Whether or not we accept an Order is at our absolute discretion.\n          Not all Orders are available on all Transactions, nor on all\n          Electronic Trading Services.\n(c) When you place and we accept an Order you are trading with us as\n          principal and not dealing on the Underlying Market.\n(d) Save for Stop Orders on Order Book Shares, the triggering of\n          your Order is linked to our bid and offer prices, not the bid and\n          offer prices on the Underlying Market. Our bid and offer prices may\n          differ from the bid and offer prices in the Underlying Market. The\n          effect of such is that your Order may be triggered even though: (i)\n          our bid or offer, as the case may be, moved to or through the level\n          of your Order for only a short period; and (ii) the Underlying\n          Market never traded at the level of your Order.\n(e) Notwithstanding Term 12(1)(a), if you have a Stop Order that\n          relates to an exchange traded product that despite being an Order\n          Book Share actually behaves more like a Market Maker Share (for\n          example, an exchange traded fund or an exchange traded commodity),\n          we reserve the right to trigger your Stop Order based on our bid and\n          offer prices even if the Underlying Market has not traded at your\n          specified Stop Order level. Further details of the relevant\n          Instruments that may be impacted by this sub-Term are available from\n          one of our employees upon request.\n(f) For the purposes of determining whether an Order has been\n          triggered, we will be entitled (but not obliged), at our absolute\n          discretion, to disregard any prices quoted by us during any\n          pre-market, post-market or intra-day auction periods in the relevant\n          Underlying Market, during any intra-day or other period of\n          suspension in the relevant Underlying Market, or during any other\n          period that in our reasonable opinion may give rise to short-term\n          price spikes or other distortions.\n(g) Following your Order being triggered, we do not guarantee that a\n          Transaction will be opened or closed, nor do we guarantee that if\n          opened or closed it will be done so at your specified size, level or\n          limit.\n(h) We reserve the right both to work and to aggregate Orders.\n          Working an Order may mean that your Order is executed in tranches at\n          different prices, resulting in an aggregate opening or closing level\n          for your Transaction that may differ both from your specified level\n          and from the price that would have been attained if the Order had\n          been executed in a single tranche. Aggregating an Order means that\n          we combine your Order with the Orders of other clients of ours for\n          execution as a single Order. We may do this only if we reasonably\n          believe that this is in the overall best interests of clients as a\n          whole. However, on occasions, aggregation may result in you\n          obtaining a less favourable price in relation to any particular\n          Order. You acknowledge and agree that we shall not, under any such\n          circumstances, have any liability to you as a result of any such\n          working or aggregation of your Orders.\n(5) You may, with our prior consent (and such consent will not be\n          unreasonably withheld), cancel or amend the level of an Order at any\n          time before our quote reaches or goes beyond the relevant level.\n          However, once the level has been reached, you may not cancel or\n          amend the Order unless we expressly agree to permit you to do so.\n(6) If you place an Attached Order then:\n(a) if, when the Order is executed, it will be capable of closing or\n          partly closing the Transaction to which the Attached Order relates,\n          and you subsequently offer to close that Transaction prior to the\n          level of the Attached Order being reached, we will treat that offer\n          to close as a request to cancel the Attached Order. You acknowledge\n          that it is your responsibility to inform us, when you close a\n          Transaction, whether you wish any related un-triggered Attached\n          Order(s) to remain valid, and that, unless otherwise agreed by us,\n          any un-triggered Attached Order(s) will be cancelled; and\n(b) if the Transaction to which the Attached Order relates is only\n          partially closed by you then the Attached Order will be adjusted to\n          the size of the Transaction that remains open and will remain in\n          full force and effect.\n(7) If we accept an Order and then an event takes place which means\n          that it is no longer reasonable for us to act on that Order, we will\n          be entitled to disregard or cancel your Order. If we disregard or\n          cancel your Order then we shall not have any liability to you as a\n          result of such action and we shall not re-enter that Order. Examples\n          include but are not limited to:\n(a) a change in the Applicable Regulations, so that the Order or the\n          Transaction to which the Order relates is no longer in compliance\n          with the Applicable Regulations;\n(b) a stock to which the Order relates becomes un-borrowable so that\n          we are no longer able to hedge our exposure, or part of our\n          exposure, to you;\n(c) for Orders relating to shares, an event takes place in respect\n          of the company whose shares represent all or part of the subject\n          matter of the Order, for example, a Corporate Event, dividend or the\n          insolvency of the company; or\n(d) if we cease to offer the type of Transaction to which your Order\n          relates.\nLIMITED RISK\n(1) You may request us to open a Limited Risk Transaction and ask\n          for a specific stop level to apply to such Limited Risk Transaction.\n          Any such request must be agreed by us (including as to the stop\n          level) acting in our absolute discretion.\n(2) We guarantee that when your agreed stop level is triggered in\n          accordance with Term 13(3), we will, subject to Term 4(11), close a\n          Limited Risk Transaction at that agreed stop level.\n(3) Your agreed stop level will be triggered when our bid price (in\n          the case of an order to Sell) or our offer price (in the case of an\n          order to Buy) moves against you to a point that is at or beyond the\n          agreed stop level. The exception to this is a Limited Risk\n          Transaction on Order Book Shares, which only triggers your specified\n          stop level if and when a deal takes place on the Underlying Market\n          for those Order Book Shares at a price that is at or beyond your\n          specified stop level. For the purposes of determining whether a Stop\n          Order for a Limited Risk Transaction has been triggered, we will be\n          entitled (but not obliged) to disregard any prices quoted by us\n          during any pre-market, post-market or intra-day auction periods in\n          the relevant Underlying Market, during any intra-day or other period\n          of suspension in the relevant Underlying Market, or during any other\n          period that in our reasonable opinion may give rise to short-term\n          price spikes or other distortions.\n(4) Once you have opened a Limited Risk Transaction, you may only\n          remove or change the level at which the Transaction will be\n          automatically closed with our consent (which we may, at our absolute\n          discretion, withhold) and upon payment of any additional Limited\n          Risk Premium that may be required. You may request us to convert an\n          open Transaction to a Limited Risk Transaction and ask for a\n          specific stop level to apply to such Limited Risk Transaction. Any\n          such request must be agreed by us (including as to the stop level)\n          acting in our absolute discretion.\n(5) Where you open a Limited Risk Transaction in respect of a\n          particular Instrument that is (i) a Buy and you subsequently offer\n          to Sell (which is also a Limited Risk Transaction) in respect of the\n          same Instrument; or (ii) a Sell and you subsequently offer to Buy\n          (which is also a Limited Risk Transaction) in respect of the same\n          Instrument, we will treat the offer to Sell or, as the case may be,\n          Buy, as an offer to close all or any part of the Limited Risk\n          Transaction.\n(6) Where you open a Limited Risk Transaction, in addition to the\n          usual opening Spread or Commission that you pay us under Terms 8(1)\n          and 8(2), you also agree to pay us a Limited Risk Premium. If we, at\n          our absolute discretion, agree to convert a non-Limited Risk\n          Transaction to a Limited Risk Transaction for you, you will pay us a\n          Limited Risk Premium. The Limited Risk Premium will be as set out in\n          the Product Details or as otherwise notified to you. Unless we agree\n          otherwise, any Limited Risk Premium shall be due and must be paid\n          when your stop level is triggered and your Limited Risk Transaction\n          is closed. Any due Limited Risk Premium shall be paid in accordance\n          with Term 16.\n(7) Where you open a Limited Risk Transaction, and while that\n          Limited Risk Transaction is open, we make a dividend adjustment in\n          accordance with Term 24(8) and we reserve the right to amend the\n          guaranteed stop level that applies to your Limited Risk Transaction\n          by the size of the dividend adjustment.\nCOMMUNICATIONS\n(1) An offer to open or close a Transaction (or an Order) must be\n          made by you, or on your behalf: orally, by telephone; via one of our\n          Electronic Trading Services; or in such other manner as we may\n          specify from time to time. If your usual mode of communicating with\n          us is unavailable for any reason, you should attempt to use one of\n          the other modes of acceptable communication specified above. For\n          example, if you usually open and close Transactions via one of our\n          Electronic Trading Services, but for some reason our Electronic\n          Trading Services are not in operation, you should contact us via the\n          telephone to open or close Transactions. Written offers to open or\n          close a Transaction, including offers sent by email (including a\n          secure email sent via one of our Electronic Trading Services) or\n          text message, will not be accepted or be effective for the purposes\n          of this Agreement. Any communication that is not an offer to open or\n          close a Transaction must be made by you, or on your behalf: orally,\n          by telephone or in person; in writing, by email, post; or in such\n          other manner as we may specify from time to time. If sent to us by\n          post, a communication must be sent to our head office and, if sent\n          to us by email, it must be sent to an email address currently\n          designated by us for that particular purpose. Any such communication\n          will only be deemed to have been received by us upon our actual\n          receipt thereof.\n(2) We will generally not accept an offer to open or close a\n          Transaction received other than in accordance with Term 14(1), but\n          if we choose to do so we will not be responsible for any loss,\n          damage or cost that you suffer or incur arising out of any error,\n          delay or omission in us acting on such offer, or failing to act upon\n          such offer.\n(3) If at any time you are unable, for whatever reason, to\n          communicate with us, we do not receive any communication sent by\n          you, or you do not receive any communication sent by us under this\n          Agreement, we will not:\n(a) be responsible for any loss, damage or cost suffered by you as a\n          result of any act, error, delay or omission resulting therefrom\n          where such loss, damage or cost is a result of your inability to\n          open a Transaction; and\n(b) except where your inability to communicate with us results from\n          our fraud, wilful default or negligence, be responsible for any\n          loss, damage or cost suffered by you as a result of any act, error,\n          omission or delay resulting from such inability to communicate\n          including without limitation, where such loss, damage or cost is a\n          result of your inability to close a Transaction.\n(4) You acknowledge and agree that any communication transmitted by\n          you or on your behalf is made at your risk and you authorise us to\n          rely and act on, and treat as fully authorised and binding on you,\n          any communication (whether or not in writing) that we reasonably\n          believe to have been transmitted by you or on your behalf by any\n          agent or intermediary who we reasonably believe to have been duly\n          authorised by you. You acknowledge and agree that we will rely on\n          your account number and/or password and/ or Security Details to\n          identify you and you agree that you will not disclose these details\n          to any person not duly authorised by you. If you suspect that your\n          account number and/ or password and/or Security Details has been\n          learnt or may be used by any other person then you must notify us\n          immediately.\n(5) You agree that we may record any communications, electronic, by\n          telephone, in person or otherwise, that we have with you in relation\n          to this Agreement and that any recordings that we keep will be our\n          sole property and you accept that they will constitute evidence of\n          the communications between us. You agree that telephone\n          conversations may be recorded without the use of a warning tone or\n          any other further notice.\n(6) In accordance with the Applicable Regulations, we will provide\n          information about each Transaction that we open or, as the case may\n          be, close for you by providing you with a Statement. Statements will\n          be posted on one of our Electronic Trading Services (and you\n          specifically consent to our providing you with Statements in this\n          manner) and, if so requested by you also emailed or posted to you,\n          on or before the business day following the day on which the\n          Transaction is opened or, as the case may be, closed. If you elect\n          to receive your Statements by post, we reserve the right to levy an\n          administration charge.\n(7) You will be deemed to have acknowledged and agreed with the\n          content of any Statement and the details of each Transaction set out\n          in any Statement that we make available to you unless you notify us\n          to the contrary in writing within two business days of the date on\n          which you are deemed to have received it in accordance with Term\n          14(10) below.\n(8) Our failure to provide you with a Statement does not invalidate\n          nor make voidable a Transaction that you and we have agreed and we\n          have confirmed in accordance with Term 4(6), provided however that\n          in the event that you believe you have opened or closed a\n          Transaction but we have not provided you with a Statement in respect\n          of that Transaction, any query in relation to the purported\n          Transaction will not be entertained unless: (i) you notify us that\n          you have not received such Statement within two business days of the\n          date on which you ought to have received a Statement for the\n          purported Transaction, and (ii) you can provide accurate details of\n          the time and date of the purported Transaction and supporting\n          evidence, to our reasonable satisfaction, of the purported\n          Transaction.\n(9) We may communicate with you by telephone, letter, email or text\n          message or by posting a message on one of our Electronic Trading\n          Services and you consent to us telephoning you at any time\n          whatsoever. We will use the address, phone or email address\n          specified on your account opening form or such other address, phone\n          or email address as you may subsequently notify to us or any email\n          address allocated to you within our Electronic Trading Services.\n          Unless you expressly specify otherwise, you specifically agree that\n          we may send the following notices to you by email and/or by posting\n          them on an Electronic Trading Service:\n(a) statements;\n(b) notice of an amendment to the way in which we provide our\n          service to you, for example changes in the features of our\n          Transactions or your account, changes to any Electronic Trading\n          Service, changes to the Margin rates that apply to our Transactions,\n          changes to the credit arrangements in relation to your account and\n          changes to Commission, Spread, Charges or Taxes that apply to our\n          Transactions or your account;\n(c) notice of an amendment to the Terms of this Agreement given in\n          accordance with Term 28(1), (each a ‘Message’).\nWe will not send you a paper copy of a Message sent to you by email\n          or posted to one of our Electronic Trading Services. Sending a\n          Message to you by email or by posting it to one of our Electronic\n          Trading Services in a durable medium fully complies with all our\n          obligations under the Agreement and the Applicable Regulations.\n(10) Any correspondence, documents, written notices, legal notices,\n          confirmations,\nMessages or Statements will be deemed to have been properly given:\n(a) if sent by post to the address last notified by you to us, on\n          the next business day after being deposited in the post;\n(b) if delivered to the address last notified by you to us,\n          immediately on being deposited at such address;\n(c) if sent by text message, as soon as we have transmitted it to\n          any of the mobile telephone numbers last notified by you to us;\n(c) if we leave a voicemail, as soon as the message is completed and\n          left on any of the mobile telephone numbers last notified by you to\n          us;\n(e) if sent by email, one hour after we have transmitted it to the\n          email address last notified by you to us; and\n(f) if posted on one of our Electronic Trading Services, as soon as\n          it has been posted.\n(11) It is your responsibility to ensure, at all times, that we have\n          been notified of your current and correct address and contact\n          details. Any change to your address or contact details must be\n          notified to us immediately in writing, unless we agree to another\n          form of communication.\n(12) It is your responsibility to make sure that you read all\n          notices posted on our website and on one of our Electronic Trading\n          Services from time to time in a timely manner.\n(13) Although email, the internet, Electronic Trading Services and\n          other forms of electronic communication are often a reliable way to\n          communicate, no electronic communication is entirely reliable or\n          always available. You acknowledge and accept that a failure or delay\n          by you to receive any communication from us sent by email, text\n          message or otherwise whether due to mechanical, software, computer,\n          telecommunications or other electronic systems failure, does not in\n          any way invalidate or otherwise prejudice that communication or any\n          transaction to which it relates. We will not be liable to you for\n          any loss or damage, howsoever caused, arising directly or indirectly\n          out of a failure or delay by you or us to receive an email or other\n          electronic communication. Further, you understand and accept that\n          emails, text messages and other electronic communications we send to\n          you may not be encrypted and therefore may not be secure.\n(14) You acknowledge the inherent risk that communications by\n          electronic means may not reach their intended destination or may do\n          so later than intended for reasons outside our control. You accept\n          this risk and agree that a failure or delay by us to receive any\n          offer or communication from you sent electronically, whether due to\n          mechanical, software, computer, telecommunications or other\n          electronic systems failure, does not in any way invalidate or\n          otherwise prejudice that offer or communication or any transaction\n          to which it relates. If, for any reason, we are unable to accept\n          your offer electronically, we may, without obligation, provide you\n          with further information advising you that your offer can be made by\n          telephone as an alternative and we may endeavour to inform you of\n          this.\n(15) In the event that you are granted access to our mobile dealing\n          platform, then all use of such service will be subject both to this\n          Agreement and to any supplemental mobile dealing terms posted on our\n          website and amended from time to time.\nMARGIN\n(1) Upon opening a Transaction, you will be required to pay us the\n          Margin for that Transaction, as calculated by us (“Initial Margin”).\n          Note that the Initial Margin for certain Transactions, will be based on a percentage of the Contract Value of\n          the Transaction and therefore the Initial Margin due for such\n          Transactions will fluctuate in accordance with the Contract Value.\n          Initial Margin is due and payable to us immediately upon opening the\n          Transaction (and for Transactions that have a fluctuating Initial\n          Margin based on a percentage of the Contract Value, immediately on\n          opening the Transaction and thereafter immediately on any increase\n          in Contract Value taking place) unless:\n(a) we have expressly told you that you have an account type that\n          allows for longer payment periods for Margin, in which case you must\n          pay Margin in accordance with the payment periods that we have\n          advised to you, provided always that any credit or other limits\n          placed on your dealings with us are not exceeded;\n(b) we have expressly agreed to reduce or waive all or part of the\n          Margin that we would otherwise require you to pay us in respect of a\n          Transaction. The period of such waiver or reduction may be temporary\n          or may be in place until further notified. Any such waiver or\n          reduction must be agreed in writing (including by email) by a\n          director, an authorised signatory or relationship manager of ours or\n          a member of our credit or risk departments (each an “Authorised\n          Employee”) in order to be effective. Any such agreement does not\n          limit, fetter or restrict our rights to seek further Margin from you\n          in respect of the Transaction at any time thereafter; or\n(c) we agree otherwise (any such agreement must be made in writing\n          (including by email), by an Authorised Employee in order to be\n          effective), in which case you will be required to comply with such\n          terms as are stated in such written agreement.\n(2) You also have a continuing Margin obligation to us to ensure\n          that at all times during which you have open Transactions you ensure\n          that your account balance, taking into account all realised and/or\n          unrealised profits and losses (“P&L”) on your account, is equal to\n          at least the Initial Margin that we require you to have paid to us\n          for all of your open Transactions. If there is any shortfall between\n          your account balance (taking into account P&L) and your total\n          Initial Margin requirement, you will be required to deposit\n          additional funds into your account. These funds will be due and\n          payable to us for our own account, immediately on your account\n          balance (taking into account P&L) falling below your Initial Margin\n          requirement unless:\n(a) we have expressly told you that you have an account type that\n          allows for longer payment periods for Margin, in which case you must\n          pay Margin in accordance with the payment periods that we have\n          advised to you, provided always that any credit or other limits\n          placed on your dealings with us are not exceeded;\n(b) we have expressly agreed to reduce or waive all or part of the\n          Margin that we would otherwise require you to pay us in respect of\n          your Transaction(s). The period of such waiver or reduction may be\n          temporary or may be in place until further notice. Any such waiver\n          or reduction must be agreed by an Authorised Employee in writing\n          (including by email) in order to be effective. Any such agreement\n          does not limit, fetter or restrict our rights to seek further Margin\n          from you in respect of the Transaction at any time thereafter;\n(c) we agree, by an Authorised Employee, otherwise in writing\n          (including by email), in which case you will be required to comply\n          with such terms as are stated in the written agreement; or\n(d) we have expressly extended you a credit limit, and you have\n          sufficient credit to cover your Margin requirements and are in\n          compliance with any other conditions that we have imposed on you.\n          Importantly however, if at any time your credit facility is not\n          sufficient to cover the Margin requirement on your open\n          Transactions, you must immediately place additional funds on your\n          account in order to fully cover the Margin required. Any credit\n          limits extended to you will not act to restrict your losses and no\n          limit should be deemed as the maximum amount you could lose.\n(3) Details of Margin amounts paid and owing by you are available by\n          logging on to our Electronic Trading Services or by telephoning one\n          of our employees. You acknowledge: (a) that it is your\n          responsibility to be aware of, and further that you agree to pay,\n          the Margin required at all times for all Transactions that you open\n          with us; (b) that your obligation to pay Margin will exist whether\n          or not we contact you regarding an outstanding Margin obligation;\n          and (c) that your failure to pay any Margin required in relation to\n          your Transactions will be regarded as an Event of Default for the\n          purposes of Term 17.\n(4) Margin payments must be made in the form of cleared funds (on\n          your account with us) unless, by separate written agreement, we\n          accept other assets from you as collateral for payment of Margin. In\n          the event that any applicable debit card authority or other paying\n          agent declines to transfer funds to us for any reason whatsoever\n          then we may, at our absolute discretion, treat any Transaction\n          entered into by us in reliance on receipt of those funds as void\n          from the outset or close\nit at our then prevailing price, and recover any losses arising from\n          the voidance or closure of the Transaction from you. We may reserve\n          the right to stipulate the method of payment to be used by you for\n          the payment of Margin.\n(5) In making any calculation of the Margin payments that we require\n          from you under this Term 15, we may, at our absolute discretion,\n          have regard to your overall position with us and/or an Associated\n          Company of ours including any of your net unrealised losses (i.e.\n          losses on open positions).\n(6) We are not under any obligation to keep you informed of your\n          account balance and Margin required (i.e. to make a ‘Margin call’)\n          however if we do so the Margin call may be made by telephone call,\n          post, email, text message or through an Electronic Trading Service.\n          The Margin call will be deemed to have been made as soon as you are\n          deemed to have received such notice in accordance with Term 14(10).\n          We will also be deemed to have made a demand on you if: (a) we have\n          left a message requesting you to contact us and you have not done so\n          within a reasonable time after we have left such a message; or (b)\n          if we are unable to leave such a message and have used reasonable\n          endeavours to attempt to contact you by telephone (at the telephone\n          number last notified to us by you) but have been unable to contact\n          you at such number. Any message that we leave for you requesting you\n          to contact us should be regarded by you as extremely urgent unless\n          we specify to the contrary when we leave the message. You\n          acknowledge and accept that what constitutes a reasonable time in\n          the context of this Term may be influenced by the state of the\n          Underlying Market and that, according to the circumstances, could be\n          a matter of minutes or even immediately. It is your responsibility\n          to notify us immediately of any change in your contact details and\n          to provide us with alternative contact details and ensure that our\n          calls for Margin will be met if you will be uncontactable at the\n          contact address or telephone number notified to us (for example\n          because you are travelling or are on holiday, or you are prevented\n          from being in contact because of a religious holiday). We will not\n          be liable for any losses, costs, expenses or damages incurred or\n          suffered by you as a consequence of your failure to do so.\n(7) We will be entitled, at any time, to increase or decrease the\n          Margin required from you on open Transactions or to change the\n          credit arrangements for your account. You agree that, regardless of\n          the normal way in which you and we communicate, we will be entitled\n          to notify you of a change to Margin levels or the credit\n          arrangements for your account by any of the following means:\n          telephone, post, email, text message, via one of our Electronic\n          Trading Services or by posting notice of the change on our website.\n          Any increase in Margin levels will be due and payable immediately on\n          our demand, including our deemed demand in accordance with Term\n          15(6). Any change in the credit arrangements for your account will\n          be effective at the time notified to you, which may include\n          immediately. We will only increase Margin requirements or change the\n          credit arrangements for your account where we reasonably consider it\n          necessary, for example but without limitation, in response to or in\n          anticipation of any of the following:\n(a) a change in the volatility and/or liquidity in the Underlying\n          Market or in the financial markets more generally;\n(b) economic news;\n(c) a company whose Instruments represent all or part of your\n          Transaction becoming or being rumoured to be going insolvent, being\n          suspended from trading or undertaking a Corporate Event;\n(d) you changing your dealing pattern with us and/or an Associated\n          Company of ours;\n(e) your credit circumstances changing or our assessment of your\n          credit risk to us changing;\n(f) your exposure to us and/or an Associated Company of ours being\n          concentrated in a particular Underlying Market or a sector (being a\n          selection of stocks in a market normally associated with a specific\n          industry group);\n(g) our and/or an Associated Company of ours exposure is\n          concentrated in a particular Underlying Market or a sector (being a\n          selection of stocks in a market normally associated with a specific\n          industry group) as a result of your Transactions with us in\n          aggregation with transactions of other clients of ours and/or an\n          Associated Company of ours;\n(h) a change in the margin charged by our hedging counterparties or\n          the margin rules set by the relevant Underlying Market; or\n(i) any change to the Applicable Regulations.\nPAYMENT, CURRENCY CONVERSION AND SET-OFF\n(1) All payments to be made under this Agreement, other than\n          payments of Commission, Limited Risk Premium and Margin which are\n          due and payable in accordance with Terms 5, 13 and 15 respectively,\n          are due immediately upon our demand, which may be oral or in\n          writing. Once demanded, such payments must be paid by you, and must\n          be received by us in full in cleared funds on your account.\n(2) You must comply with the following when making payments to us:\n(a) Payments due (including Margin payments) will, unless otherwise\n          agreed or specified by us, be required in pounds, euros, US dollars,\n          Australian dollars, Singapore dollars, Canadian dollars, New Zealand\n          dollars, Hong Kong dollars, Japanese yen, South African rand,\n          Swedish kronor and Swiss francs.\n(b) You may make any payment due to us (including any payment for\n          Margin) by direct bank transfer for value within 24 hours (e.g. by\n          BPAY® payment), by card (for example credit card or debit card) or,\n          if available, by alternative payment methods (e.g. PayPal). Note\n          that we reserve the right to levy a reasonable administration charge\n          for processing your payments which will generally reflect the cost\n          to us in providing these payment solutions to you and shall be due\n          and payable at the time of the payment.\n(c) At our reasonable discretion, we may accept payments from you\n          made by cheque, subject to any terms we advise to you at the time we\n          notify you of our acceptance. Cheques should be crossed and made\n          payable to ROYAL TRADING or such other payee as we may notify you of\n          and your account number should be marked clearly on the reverse of\n          the cheque. We reserve the right to levy a reasonable administration\n          charge where we allow you to pay by cheque.\n(d) In determining whether to accept payments from you under this\n          Term, we will have utmost regard to our duties under law regarding\n          the prevention of fraud, countering terrorist financing, insolvency,\n          money laundering and/or tax offences. To this end, we may at our\n          absolute discretion having regard to the law, reject payments from\n          you or a third party and return funds to source. In particular, we\n          may not accept payments from a bank account if it is not evident to\n          us that the bank account is in your name.\nBASE CURRENCY AND CURRENCY CONVERSION\n(3) You should be aware of the following when you open a Transaction\n          or deposit money into your account in a Currency other than your\n          Base Currency:\n(a) It is your responsibility to make yourself aware of the Currency\n          that is designated as your Base Currency. Details of your Base\n          Currency are available on one of our Electronic Trading Service or\n          by phoning one of our employees.\n(b) Some Transactions will result in profit/loss being accrued in a\n          Currency other than your Base Currency. The Product Details specify\n          the Currencies in which various Transactions are denominated, or\n          alternatively such information is available from one of our\n          employees on request.\n(c) From time to time (for example in your Statements), we may\n          provide information to you which presents your multicurrency\n          balances in the equivalent value of your Base Currency, using the\n          rates prevailing at the time the information is produced. However\n          you should note that the balances have not been physically converted\n          and that the presentation of the information in your Base Currency\n          is for information only.\n(d) Unless we have agreed with you otherwise, your account will, by\n          default, be set to immediate conversion of non-Base Currency\n          balances standing on your account to your Base Currency. This means\n          that following a non-Base Currency Transaction being closed, rolled\n          over or expiring, the profits or losses from that Transaction will\n          be automatically converted to your Base Currency and posted to your\n          account in that Base Currency. We will also by default automatically\n          convert any non-Base Currency adjustments or charges (for example\n          funding charges or dividend adjustments) to your Base Currency,\n          before such adjustments or charges are booked on your account and we\n          will automatically convert any money received from you in a non-Base\n          Currency into your Base Currency.\n(e) Other than for Limited Risk Transactions, we may agree that\n          instead of automatically converting non-Base Currency amounts before\n          we post them to your account (as set out in Term 16(3)(d) above), we\n          may post such amounts on your account in the relevant non-Base\n          Currency and we will conduct recurring balance sweeps (for example\n          on a daily, weekly or monthly basis) that will convert all non-Base\n          Currency balances standing on your account to your Base Currency.\n          Depending on your account type, some of these sweep frequencies\n          might not be available to you.\n(f) If you have an account type that allows you to do so (and\n          subject to our agreement), you may elect to opt out of both\n          immediate conversion (as set out in Term 16(3)(d)) and recurring\n          balance sweeps (as set out in Term 16(3)(e)). When we consider it\n          reasonably necessary, or when requested by you, we may convert\n          balances (including negative balances) and/or money standing to your\n          credit in a non-Base Currency into your Base Currency.\n(g) All conversions made in accordance with this Term will be made\n          at an exchange rate not more than +/-0.5% of the prevailing market\n          rate at the time of the conversion.\n(h) Where you maintain Transactions in a Currency other than your\n          Base Currency and/or where you elect to opt out of immediate\n          conversion pursuant to 16(3)(e) or 16(3)(f), as applicable, you are\n          exposing yourself to cross-currency risk. You acknowledge and agree\n          that it is your responsibility to manage this risk and we are not\n          liable for any losses that you suffer as a result.\n(i) We reserve the right to change the way in which we manage and/or\n          convert your non-Base Currency balances at any time in the future by\n          providing you with 10 business days prior notice. By way of example\n          only, we may notify you that all non-Base Currency amounts on your\n          account will be immediately converted as set out in Term 16(3)(d),\n          or we may notify you that the frequency for your recurring balance\n          sweep is changing to become more or less frequent.\nINTEREST\n(4) You will pay interest to us on any sums due in respect of any\n          Transaction and any other general account charges (for example,\n          market data fees) and Taxes, as applicable, that you fail to pay on\n          the relevant due date. Interest will accrue on a daily basis from\n          the due date until the date on which payment is received in full on\n          your account in cleared funds, at a rate not exceeding 4% above our\n          applicable reference rate from time to time (details available on\n          request) and will be payable on demand.\nREMITTING MONEY\n(5) We will be under no obligation to remit any money to you if that\n          would reduce your account balance (taking into account running\n          profits and losses) to less than the Margin payments required on\n          your open Transactions. Subject thereto, money standing to the\n          credit of your account will be remitted to you if requested by you.\n          Where you do not make such a request, we will be under no obligation\n          to, but may, at our absolute discretion, remit such monies to you.\n          All bank charges howsoever arising will, unless otherwise agreed, be\n          for your account. The manner in which we remit monies to you will be\n          at our absolute discretion, having utmost regard to our duties under\n          law regarding the prevention of fraud, countering terrorist\n          financing, insolvency, money laundering and/or tax offences. We will\n          normally remit money in the same method and to the same place from\n          which it was received. However, in exceptional circumstances we may,\n          at our absolute discretion, consider a suitable alternative.\nSET-OFF\n(6) If any losses incurred, monies owed or debit balances to us\n          (each a “Loss” and together, “Losses”) in relation to an account\n          under this Agreement in which you may have an interest exceeds all\n          amounts held by us in relation to that account, you must forthwith\n          pay such excess to us whether demanded or not. If any Losses to us\n          and any Associated Company in relation to accounts in which you may\n          have an interest exceed all amounts held by us and any Associated\n          Company in relation to all accounts in which you may have an\n          interest, you must forthwith pay such excess to us whether demanded\n          or not.\n(7) Without prejudice to our right to require payment from you, we\n          will at any time have the right to set off:\n(a) any Losses in respect of any account held by you with us, under\n          this Agreement or otherwise, against any sums, Instruments or other\n          assets (each a “Sum” and together, “Sums”) held by us, under this\n          Agreement or otherwise, for or to your credit;\n(b) any Losses in respect of any account held by you with an\n          Associated Company against any Sums held by us or an Associated\n          Company, under this Agreement or otherwise, for or to your credit;\n(c) any Losses in respect of any account held by you with us, under\n          this Agreement or otherwise, against any Sums held by an Associated\n          Company for or to your credit; and\n(8) We may, at any time and without notice to you, sell Instruments\n          or other assets of which we or any Associated Company have custody\n          or control on your behalf, in order to discharge any or all of your\n          obligations to us and any Associated Company. If we have to sell\n          Instruments held on your behalf to meet your obligations, we will\n          charge you all applicable Charges and Taxes in doing so including a\n          reasonable administration charge. You will continue to be\n          responsible to us for any outstanding balance due after Instruments\n          have been sold and the difference in value will be payable to us\n          immediately.\n(9) As long as there are outstanding Losses in respect of any\n          account in which you may have an interest under this or any other\n          agreement with us or an Associated Company, in each case whether as\n          a joint account or otherwise, we may retain possession of any\n          Instruments or other assets held by us or an Associated Company or\n          to your credit with us or an Associated Company in relation to any\n          account in which you may have an interest (this right is known as a\n          lien).\nWAIVER\n(10) Our failure on one or more occasions to enforce or exercise our\n          right to insist on timely payment (including our right to insist on\n          immediate payment of Margin) will not amount to a waiver or bar to\n          enforcement of that right.\nCLIENT MONEY\n(1) Certain monies received from you are required to be deposited\n          and held by us on trust in a separate trust account in accordance\n          with the Governing Legislation. In our sole discretion, we may also\n          deposit and hold other monies received from you or referable to you\n          in such a trust account.\n(2) You acknowledge that we will be under no obligation to pay\n          interest on balances on your account (and any fees we may take from\n          such interest) and that you are therefore waiving and foregoing any\n          entitlement to interest (and fees if any) under the Governing\n          Legislation or otherwise. You hereby acknowledge that we will not\n          pay you any interest on your account and that any interest will\n          accrue to us and (insofar as you are able and/or required to do so)\n          you assign and convey to us the beneficial entitlement to such\n          interest.\n(3) In the event that we incur interest charges to hold client money\n          on your behalf with third party banking institutions in accordance\n          with the Governing Legislation, you agree that we may charge you for\n          holding such client money on your behalf in accordance with our\n          Client Money Interest Policy. You agree that we may cease to treat\n          any money deducted in accordance with our Client Money Interest\n          Policy as client money and that ownership of that money will be\n          irrevocably transferred from you to us. Details of the Client Money\n          Interest Policy are available in the Product Details or from one of\n          our employees.\n(5) You agree that:\n(a) we may, in our sole discretion, invest monies held on trust\n          under Term 17(1) in term deposit investments;\n(b) earnings on such term deposit investments will be retained by\n          us; and (c) upon realisation of a term deposit investment:\n(i) the monies invested will either be deposited back into the trust\n          account or invested into other term deposit investments; and\n(ii) all other proceeds of term deposit investments will be retained\n          by us.\nYou acknowledge that we will not charge you any fee for such term\n          deposit investments. You further acknowledge that the placing of\n          monies received from you in term deposit investments by us does not\n          in itself affect your ability to deal with or withdraw funds from\n          your account with us. However, such amounts may not be immediately\n          available upon request by you.\n(6) You agree that we will not be liable for the solvency, acts or\n          omissions of any bank holding money under Term 18(1) or under Term\n          18(5) in respect to term deposit investments.\n(7) In accordance with Term 27(3), you agree that we may transfer\n          client money to a third party as part of a transfer of all or part\n          of our business.\nINDEMNITY AND LIABILITY\n(1) Subject always to Term 1(7), you are responsible for all\n          liabilities, losses or costs of any kind or nature whatsoever that\n          may be incurred by us as a result of any failure by you to perform\n          any of your obligations under this Agreement, in relation to any\n          Transaction or in relation to any false information or declaration\n          made either to us or to any third party, in particular to any\n          Exchange. You acknowledge that this responsibility extends to our\n          legal and administrative costs and expenses incurred in respect of\n          taking any legal or investigatory action against you, or instructing\n          any debt collection agency, to recover monies owed by you to us.\n(2) You agree that you will not hold us liable for any losses,\n          liabilities, judgements, suits, actions, proceedings, claims,\n          damages and/or costs suffered by you resulting from or arising out\n          of any act or omission by any person obtaining access to your\n          account by using your designated account number and/or password\n          and/or Security Details, whether or not you authorised such access.\n(3) We shall not be liable for any default, omissions, errors or\n          mistakes by any third party or Associated Company other than as a\n          result of our own negligence, fraud or wilful default in relation to\n          the appointment of that third party.\n(4) Certain information in relation to our services is provided by\n          third parties and we are not liable for any inaccuracy, errors or\n          omissions in the information they provide us except where such\n          inaccuracy, error or omission is caused by our own negligence, fraud\n          or wilful default in relation to the appointment of that third\n          party.\n(5) Without prejudice to any other Terms of this Agreement, we will\n          have no liability to you in relation to any loss, costs or expenses\n          that you suffer as a result of:\n(a) any delay or defect in or failure of the whole or any part of\n          our Electronic Trading Services’ software or any systems or network\n          links or any other means of communication; or\n(b) any computer viruses, worms, software bombs or similar items\n          introduced into your computer hardware or software via our\n          Electronic Trading Services, except where such loss, cost or expense\n          is a result of our own negligence, fraud or wilful default.\n(6) Without prejudice to any other Terms of this Agreement, we will\n          have no liability to you in relation to any loss, costs or expenses\n          that you suffer as a result of:\n(a) any inability by you to open or close a Transaction; or\n(b) any cause beyond our reasonable control and the effect of which\n          is beyond our reasonable control to avoid.\n(7) Without prejudice to any other Terms of this Agreement, we will\n          have no liability to you in relation to any loss which is a side\n          effect of the main loss or damage and which is not a foreseeable\n          consequence of a breach of this Agreement including, without\n          limitation, loss of business, loss of profits, failure to avoid a\n          loss, loss of data, loss or corruption of data, loss of goodwill or\n          reputation, caused by any act or omission of ours under this\n          Agreement.\n(8) Nothing in this Agreement shall limit our liability for personal\n          injury or death.\nREPRESENTATIONS AND WARRANTIES\n(1) You represent and warrant to us, and agree that each such\n          representation and warranty is deemed repeated each time you open or\n          close a Transaction by reference to the circumstances prevailing at\n          such time, that:\n(a) the information provided to us in your application form and at\n          any time thereafter is true and accurate in all respects;\n(b) you are duly authorised to execute and deliver this Agreement,\n          to open and to close each Transaction and to perform your\n          obligations hereunder and thereunder and have taken all necessary\n          action to authorise such execution, delivery and performance;\n(c) you will enter into this Agreement and open and close each\n          Transaction as principal;\n(d) any person representing you in opening or closing a Transaction\n          will have been, and (if you are a company, partnership or trust) the\n          person entering into this Agreement on your behalf is, duly\n          authorised to do so on your behalf;\n(e) you have obtained all governmental or other authorisations and\n          consents required by you in connection with this Agreement and in\n          connection with opening or closing Transactions and such\n          authorisations and consents are in full force and effect and all of\n          their conditions have been and will be complied with;\n(f) execution, delivery and performance of this Agreement and each\n          Transaction will not violate any law, ordinance, charter, by-law or\n          rule applicable to you, the jurisdiction in which you are resident,\n          or any agreement by which you are bound or by which any of your\n          assets are affected;\n(g) other than in exceptional circumstances, you will not send funds\n          to your account(s) with us from, or request that funds be sent from\n          your account(s) to, a bank account other than that identified in\n          your account opening form or as otherwise agreed by us. Whether\n          exceptional circumstances exist will be determined by us from time\n          to time;\n(h) if you are an employee or contractor of a financial services\n          firm or any other firm that has controls over the financial\n          transactions in which its employees and contractors deal, you will\n          give us proper notice of this and of any restrictions that apply to\n          your dealing;\n(i) you will not use our bid and offer prices for any purpose other\n          than for your own trading purposes, and you agree not to\n          redistribute our bid and offer prices to any other person whether\n          such redistribution be for commercial or other purposes;\n(j) you will use the services offered by us pursuant to this\n          Agreement in good faith and, to this end, you will not use any\n          electronic device, software, algorithm, any trading strategy or any\n          arbitrage practices (such as but not limited to latency abuse, price\n          manipulation or time manipulation) that aims to manipulate or take\n          unfair advantage of the way in which we construct, provide or convey\n          our bid or offer prices. In addition, you agree that using any\n          device, software, algorithm, strategy or practice in your dealings\n          with us whereby you are not subject to any downside market risk will\n          be evidence that you are taking unfair advantage of us;\n(k) you will use the services offered by us pursuant to this\n          Agreement in good faith and, to this end, you will not use any\n          electronic device, software, algorithm, or any trading strategy that\n          aims to manipulate or take unfair advantage of any Electronic\n          Trading Service;\n(l) you will not use any automated software, algorithm or trading\n          strategy other than in accordance with the terms of this Agreement;\n(m) other than as expressly permitted by us, you will not, and will\n          not attempt to, communicate with us electronically via any\n          customised interface using a protocol such as Financial Information\n          Exchange protocol (FIX), Representational State Transfer (REST) or\n          any other such interface;\n(n) you will not submit or request information electronically from\n          us in a manner that is likely to strain or overload any Electronic\n          Trading Service;\n(o) you will not and will not attempt to decompile any Electronic\n          Trading Service including any of our web or mobile applications;\n(p) you will provide us with all information that we reasonably\n          require to comply with our obligations under this Agreement and you\n          will provide us with any information that we may reasonably request\n          from you from time to time for the purposes of our compliance with\n          Applicable Regulations; and\n(q) you are not subject to the obligations in the EMIR Regulation on\n          OTC Derivatives, Central Counterparties and Trade Repositories\n          (648/2012) unless you notify us to the contrary.\n(2) This Agreement contains the entire understanding between the\n          parties in relation to the dealing services we offer.\n(3) In the absence of our fraud, wilful default or negligence, we\n          give no warranty regarding the performance of our website(s), our\n          Electronic Trading Services or other software or their suitability\n          for any equipment used by you for any particular purpose.\n(4) Save for all non-excludable terms implied by relevant\n          legislation, all implied terms as to fitness for purpose or\n          otherwise which are capable of being excluded by agreement are\n          hereby excluded from this Agreement.\n(5) Any breach by you of a warranty given under this Agreement,\n          including but not limited to the warranties given in Terms 9(1),\n          9(18), 20(1) or 21(2), renders any Transaction voidable from the\n          outset or capable of being closed by us at our then prevailing\n          prices, at our absolute discretion.\n(6) If we have reasonable grounds for suspecting that you have\n          breached a warranty given under this Agreement, including but not\n          limited to the warranties given in Terms 9(1), 9(18), 20(1) or\n          21(2), we may render any Transaction voidable from the outset or\n          capable of being closed by us at our then prevailing prices, at our\n          absolute discretion, unless and until you produce evidence that\n          satisfies us that you have not, in fact, committed the breach of\n          warranty the suspicion of which was the ground for us taking action\n          under this Term. For the avoidance of doubt, if you do not produce\n          such evidence within the period of three months from the date on\n          which action is taken by us under this Term, all such Transactions\n          will be finally null and void as between you and us.\nMARKET ABUSE\n(1) We may hedge our liability to you by opening analogous positions\n          with other institutions or in the Underlying Market. The result of\n          our doing this is that when you open or close a Transaction relating\n          to a share or other Instrument with us, your Transactions can,\n          through our hedging, exert a distorting influence on the Underlying\n          Market for that Instrument, in addition to the impact that it may\n          have on our own prices. This creates a possibility of market abuse\n          and the function of this Term is to prevent such abuse.\n(2) You represent and warrant to us now, and agree that each such\n          representation and warranty is deemed repeated each time you open or\n          close a Transaction, that:\n(a) you will not open and have not opened a Transaction or\n          Transactions with us relating to a particular share price if to do\n          so would result in you, or others with whom you are acting in\n          concert together, having an exposure to the share price that is\n          equal to or exceeds the amount of a declarable interest in the\n          relevant company. For this purpose the level of a declarable\n          interest will be the prevailing level at the material time, as\n          determined by Applicable Regulations or by the Exchange(s) on which\n          the underlying share is listed;\n(b) you will not open and have not opened a Transaction with us in\n          connection with:\n(i) a placing, issue, distribution or other analogous event;\n(ii) an offer, take-over, merger or other analogous event; or\n(iii) any other corporate finance style activity, in which you are\n          involved or otherwise interested; and\n(c) you will not open or close a Transaction and you will not place\n          an Order that contravenes the Governing Legislation or any other law\n          against insider dealing or market manipulation.\n(3) In the event that (a) you open or close any Transaction or place\n          an Order in breach of the representations and warranties given in\n          Terms 9(1), 9(18), 20(1) or 21(2), or (b) we have reasonable grounds\n          for suspecting that you have done so, we may, at our absolute\n          discretion and without being under any obligation to inform you of\n          our reason for doing so, close that Transaction and any other\n          Transactions that you may have open at the time, if applicable, and\n          also, at our absolute discretion:\n(a) enforce the Transaction or Transactions against you if it is a\n          Transaction or Transactions under which you have incurred a loss;\n(b) treat all your Transactions that meet the circumstances set out\n          in this Term as void if they are Transactions under which you have\n          secured a profit, unless and until you produce evidence that\n          satisfies us that you have not, in fact, committed the breach of\n          warranty and/or misrepresentation the suspicion of which was the\n          ground for us taking action under this Term. For the avoidance of\n          doubt, if you do not produce such evidence within the period of\n          three months from the date on which action is taken by us under this\n          Term, all such Transactions will be finally null and void as between\n          you and us; or\n(c) cancel any Order on your account with us.\n(4) You acknowledge that the Transactions in which you deal with us\n          are speculative instruments and you agree that you will not open any\n          Transactions with us in connection with any corporate finance style\n          activity.\n(5) You acknowledge that it would be improper for you to deal in the\n          Underlying Market if the sole purpose of such a transaction was to\n          impact on our bid or offer prices, and you agree not to conduct any\n          such transactions.\nFORCE MAJEURE EVENTS\n(1) We may, in our reasonable opinion, determine that an emergency\n          or an exceptional market condition exists (a “Force Majeure Event”),\n          in which case we will, in due course, take reasonable steps to\n          inform you. A Force Majeure Event will include, but is not limited\n          to, the following:\n(a) any act, event or occurrence (including without limitation any\n          strike, riot or civil commotion, act of terrorism, war, industrial\n          action, acts and regulations of any governmental or supra national\n          bodies or authorities) that, in our opinion, prevents us from\n          maintaining an orderly market in one or more of the Instruments in\n          respect of which we ordinarily deal in Transactions;\n(b) the suspension or closure of any market or the abandonment or\n          failure of any event on which we base, or to which we in any way\n          relate, our quote, or the imposition of limits or special or unusual\n          terms on the trading in any such market or on any such event;\n(c) the occurrence of an excessive movement in the level of any\n          Transaction and/or the Underlying Market or our anticipation (acting\n          reasonably) of the occurrence of such a movement;\n(d) any breakdown or failure of transmission, communication or\n          computer facilities, interruption of power supply, or electronic or\n          communications equipment failure; or\n(e) failure of any relevant supplier, intermediate broker, agent or\n          principal of ours, custodian, sub-custodian, dealer, exchange,\n          clearing house or regulatory or self-regulatory organisation, for\n          any reason, to perform its obligations.\n(2) If we determine that a Force Majeure Event exists, we may, at\n          our absolute discretion, without notice and at any time, take one or\n          more of the following steps:\n(a) increase your Margin requirements;\n(b) close all or any of your open Transactions at such Closing Level\n          as we reasonably believe to be appropriate;\n(c) suspend or modify the application of all or any of the Terms of\n          this Agreement to the extent that the Force Majeure Event makes it\n          impossible or impracticable for us to comply with the Term or Terms\n          in question; or\n(d) alter the Last Dealing Time for a particular Transaction.\nCORPORATE VOTING RIGHTS, INTEREST AND DIVIDENDS\nAll of our stock products are products, you do not own the\n          underlying assets and related rights,such as dividends or voting\n          rights\nINTEREST\n(1)e will value open Transactions on a daily basis and calculate the\n          amount of interest, on a basis notified to you in writing (including\n          electronically), that would apply to the sum of money necessary to\n          take out a position in the underlying Instrument with the same\n          value. A different rate of interest will normally apply to long and\n          short positions. While your Transaction remains open, the amount of\n          interest will be calculated and will accrue on a daily basis as\n          follows:\nif you sell or buy interest will be either credited or debited to\n          your account (depending on the interest rate);\nQUERIES, COMPLAINTS AND DISPUTES\n(1) If you have a complaint against us, your complaint will be dealt\n          with in accordance with our internal disputes resolution process.\n(2) In the event you have a complaint under or in connection with\n          this Agreement or any Transaction, you should, in the first\n          instance, refer the complaint to our trading services department. If\n          they are unable to resolve the dispute to your satisfaction it\n          should be referred to our compliance department. The compliance\n          department will investigate your complaint and advise you of the\n          outcome.\n(3) If our compliance department is unable to resolve the matter and\n          you are a retail client in respect of the Transaction that is the\n          subject matter of the complaint you may then refer the matter for\n          external dispute resolution to the relevant external dispute\n          resolution scheme in accordance with the rules of such scheme.\n          Further details relating to the external dispute resolution process\n          can be found in the Product Disclosure Statement.\n(4) If under the Governing Legislation you are a wholesale client\n          (whether deemed or otherwise) in respect of the Transaction that is\n          the subject matter of the complaint you may only refer your\n          complaint to the external dispute resolution scheme if we first\n          agree in writing that we submit to that process. Please note that we\n          may refuse to submit for any reason or no reason at our sole\n          discretion.\n(5) Submission of your complaint to an external dispute resolution\n          scheme will not abrogate your duty to mitigate your losses. Our\n          agreement to submit to this independent external dispute resolution\n          scheme (if applicable) will not constitute a waiver of any default\n          by you that may form the subject matter of, or be incidental to,\n          such complaint or dispute.\n(6) In the event that you elect to refer your complaint to an\n          external dispute resolution scheme, you hereby authorise us to\n          disclose such personal information about\nyou (as defined by the Privacy Act 1988) including, without\n          limitation, records of telephone conversations between you and us as\n          we, at our absolute discretion, deem appropriate or necessary to\n          enable us to prosecute our case in the arbitral process of the\n          external dispute resolution scheme.\n(7) Without prejudice to any of our other rights to close a\n          Transaction under this Agreement, in any case where we are in\n          dispute with you in respect of a Transaction or alleged Transaction\n          or any communication relating to a Transaction, we may, at our\n          absolute discretion and without notice, close any such Transaction\n          or alleged Transaction, where we reasonably believe such action to\n          be desirable for the purpose of limiting the maximum amount involved\n          in the dispute, and we will not be under any obligation to you in\n          connection with any subsequent movement in the level of the\n          Transaction concerned. If we close one or more of your Transactions\n          under this Term, such action will be without prejudice to our right\n          to contend in relation to any dispute that such Transaction had\n          already been closed by us or was never opened by you. We will take\n          reasonable steps to inform you that we have taken such action as\n          soon as practicable after doing so. Where we close a Transaction or\n          alleged Transaction in accordance with this Term, the closing will\n          be without prejudice to your rights:\n(a) to seek redress or compensation for any loss or damage suffered\n          in connection with the disputed or alleged Transaction or\n          communication, prior to the closing; and\n(b) to open a new Transaction at any time thereafter, provided that\n          such Transaction is opened in accordance with this Agreement, which\n          will be applied, for the purposes only of calculating any relevant\n          limits or money required from you, on the basis that our view of the\n          disputed events or communication is correct.\nMISCELLANEOUS\n(1) We reserve the right to Suspend any or all accounts you hold\n          with us at any time. If we Suspend your account(s), it means that:\n          you will generally not be permitted to open any new Transactions or\n          increase your exposure under your existing Transactions, but you\n          will be permitted to close, part close or reduce your exposure to us\n          under your existing Transactions; you will no longer be permitted to\n          trade with us via our Electronic Trading Services, rather you will\n          be required to trade with us via the phone. We also reserve the\n          right to Suspend a specific Transaction that you have open with us.\n          If we Suspend a Transaction, it means that you will generally not be\n          permitted to increase your exposure to us under the Suspended\n          Transaction but, subject to Term 25, you will be permitted to close,\n          part close or reduce your exposure to us under the Suspended\n          Transaction; in relation to the Suspended Transaction, you will no\n          longer be permitted to deal with us via our Electronic Trading\n          Services, rather you will be required to deal with us via the phone.\n(2) Our rights and remedies under this Agreement will be cumulative,\n          and our exercise or waiver of any right or remedy will not preclude\n          or inhibit the exercise of any additional right or remedy. Our\n          failure to enforce or exercise any right under this Agreement will\n          not amount to a waiver or bar to enforcement of that right.\n(3) You consent to our assigning the benefit of this Agreement to a\n          third party and you consent also to our entitlement at any time and\n          without further reference to you to novate this Agreement, subject\n          to any required approvals under Applicable Regulations. Any\n          assignment by us of the benefit of this Agreement or any novation of\n          this Agreement will be effective 10 business days following the day\n          you are deemed to receive notice of such assignment or novation in\n          accordance with Term 14(10). It is acknowledged and agreed that you\n          are prohibited from assigning the benefit of this Agreement or\n          novating this Agreement to any other party without our prior written\n          consent.\n(4) You acknowledge and agree that the copyrights, trademarks,\n          database and other property or rights in any information distributed\n          to or received by you from us, together with the contents of our\n          website(s), brochures and other material connected with our dealing\n          service and in any database that contains or constitutes such\n          information, will remain the sole and exclusive property of ours or\n          any third party identified as being the owner of such rights.\n(5) If any Term (or any part of any Term) is held by a court of\n          competent jurisdiction to be unenforceable for any reason then such\n          Term will, to that extent, be deemed severable and not form part of\n          this Agreement, but the enforceability of the remainder of this\n          Agreement will not be affected.\n(6) We cannot advise you on tax and, if in any doubt, you should\n          seek your own independent advice. The tax treatment of Transactions\n          and Charges may differ according to your personal circumstances and\n          applicable tax legislation. Tax legislation and the interpretation\n          of such legislation is subject to change. You may also be liable for\n          other taxes and charges that are not imposed or withheld by us. You\n          should seek independent advice if you are in any doubt as to what\n          further taxes and charges may apply to you as a result of your\n          trading activities.\n(7) You will be responsible at all times for the payment of all\n          taxes due and for providing any relevant tax authority with any\n          information relating to your dealings with us. Where we are required\n          by law to provide information to a tax authority this provision of\n          information will be governed by our Privacy Notice. You agree that\n          if we provide you with any information or express any opinion in\n          relation to the tax treatment of your dealings with us it will not\n          be reasonable for you to rely upon any such statement and it will\n          not constitute tax advice.\n(8) Should any change in the basis or scope of taxation occur at any\n          time which results in us having to withhold amounts on account of\n          Taxes owed or payable by you in respect of any Applicable\n          Regulations in respect of your Transactions or your account with us,\n          we reserve the right to deduct the amount of any such payment(s)\n          from your account(s) or otherwise require you to pay or reimburse us\n          for such payment(s).\n(9) Our records, unless shown to be wrong, will be evidence of your\n          dealings with us in connection with our services. You will not\n          object to the admission of our records as evidence in any legal or\n          regulatory proceedings because such records are not originals, are\n          not in writing or are documents produced by a computer. You will not\n          rely on us to comply with your record keeping obligations, although\n          records may be made available to you on request at our absolute\n          discretion.\n(10) Wherever in this Agreement we are conferred with a discretion\n          or an entitlement to make an election or adopt a course of action\n          which affects you or your interests, we agree to exercise such\n          discretion or make an election or adopt such a course of action in\n          good faith according to what we reasonably believe to be fair in the\n          circumstances.\n(11) Unless a term of this Agreement provides otherwise, a person\n          who is not a party to this Agreement will have no rights to enforce\n          any of its terms.\n(12) Following termination of this Agreement, Terms 1(1), 10(8),\n          10(9), 14(1), 14(10), 14(11), 16(6) - 16(9), 17, 18, 19, 20, 27, 28,\n          29, 30, 31 and 32 shall continue to apply.\nAMENDMENT AND TERMINATION\n(1) We may amend this Agreement and any arrangements made under or\n          in connection with this Agreement at any time by written notice to\n          you. You will be deemed to accept and agree to the amendment on the\n          earlier of:\n(a) you entering into a Transaction, modifying an open Transaction\n          or accessing any Electronic Trading Service following such\n          notification by us being received by you in accordance with Term\n          14(10); and\n(b) you not notifying us to the contrary by the date specified by us\n          in our amendment notice which will, in most cases, be at least 10\n          business days after you are deemed to have received notice of the\n          amendment in accordance with Term 14(10) (unless it is impractical\n          in the circumstances to give 10 business days’ notice).\nIf you do object to the amendment, the amendment will not be binding\n          on you, but your account will be Suspended and you will be required\n          to close your account as soon as is reasonably practicable. Any\n          amendment to this Agreement will come into effect on the earlier of:\n(c) the date specified by us which will, in most cases, be at least\n          10 business days after you are deemed to have received notice of the\n          amendment in accordance with Term 14(10) (unless it is impractical\n          in the circumstances to give 10 business days’ notice); and\n(d) you entering into a Transaction, modifying an open Transaction\n          or accessing any Electronic Trading Service following such\n          notification by us been received by you in accordance with Term\n          14(10).\n(2) Any amended agreement will supersede any previous agreement\n          between us on the same subject matter and will govern any\n          Transaction entered into after, or outstanding on, the date the new\n          edition comes into effect. We will only make changes for good\n          reason, including but not limited to:\n(a) making this Agreement clearer;\n(b) making this Agreement more favourable to you;\n(c) reflecting legitimate increases or reductions in the cost of\n          providing our service to you;\n(d) providing for the introduction of new systems, services,\n          functions, changes in technology and products;\n(e) rectifying any mistakes that may be discovered in due course;\n          (f) reflecting a change of Applicable Regulations; and (g)\n          reflecting changes in the way we do business.\nDEFINITIONS AND INTERPRETATION\n(1) In this Agreement:\n“Agreement” means this agreement and all schedules, Product Modules,\n          the Product Details, any ancillary documents referred to herein and\n          any amendments thereto. For the avoidance of doubt this agreement\n          supersedes and replaces any previous customer agreement in force\n          between you and us which dealt with Transactions;\n“Applicable Regulations” means: (a) rules of a relevant regulatory\n          authority; (b) the rules of a relevant Exchange; and (c) all other\n          applicable laws, rules and regulations (including without limitation\n          the Governing Legislation) as in force from time to time, as\n          applicable to this Agreement, any Transaction, or our Electronic\n          Trading Services;\n“Associated Company” means any related body corporate as defined by\n          section 9 of the Act;\n“Attached Order” means an Order that relates to or is referenced to\n          an existing Transaction that you have with us;\n“Base Currency” means the currency agreed in writing between the\n          parties, or failing any such agreement, pounds;\n“business day” means any day other than a Saturday, Sunday and a\n          gazetted public holiday in the State of Victoria, or designated as a\n          holiday by the Australian Stock Exchange;\n“Buy” has the meaning attributed to it in Term 5(1);\n“Charges” means any transaction or account costs, fees or other\n          charges notified to you from time to time;\n“Closing Level” means the level at which a Transaction is closed;\n“Electronic Conversation” means a conversation between you and us\n          held via our Electronic Trading Services;\n“Electronic Trading Services” means any electronic services\n          (together with any related software or application) accessible by\n          whatever means we offer including without limitation trading, direct\n          market access, order routing, API or information services that we\n          grant you access to or make available to you either directly or\n          through a third party service provider, and used by you to view\n          information and/or enter into Transactions and “Electronic Trading\n          Service” shall mean any one of those services;\n“Exchange” means any securities or futures exchanges, clearing\n          house, self-regulatory organisations, alternative trading system,\n          organised trading facility or multi-lateral trading facility as the\n          context may require from time to time;\n“Exchange Rate” means the rate (in relation to two currencies in\n          respect of which you may wish to open a Foreign Exchange) at\n          which a single unit of the first currency that you state may be\n          bought with or, as the case may be, sold in, units of the second\n          currency that you state;\n“Expiry Transaction” means a Transaction which has a set contract\n          period, at the end of which the Expiry Transaction expires\n          automatically;\n“Good Till Cancelled Order” or “GTC Order”\n“Governing Legislation” means the Act and the regulations made under\n          it and all applicable financial services laws (as defined by section\n          761A of the Act);\n“Instrument” means any stock, share, futures contract, forward or\n          option contract, commodity, precious metal, Exchange Rate, interest\n          rate, debt instrument, stock or other index, digital asset\n          (including any virtual currency) or other investment in respect of\n          which we offer to deal in Transactions;\n“Last Dealing Time” means the last day and (as the context requires)\n          time before which a Transaction may be dealt in, as set out in the\n          Product Details or otherwise notified to you, or otherwise the last\n          day and (as the context requires) time on which the underlying\n          Instrument may be dealt in on the relevant Underlying Market;\n“Margin” or “Margining” means the amount of money you are required\n          to pay us in order to open and maintain a Transaction；\n“Market Maker” means a firm that provides on request buy and sell\n          prices for an Instrument;\n“Market Maker Share” means all shares that are not Order Book Shares\n          and are generally quote rather than electronic order driven;\n“Market Spread” means the difference between the bid and offer\n          prices for a transaction of equivalent size in an Instrument, or a\n          related Instrument, in the Underlying Market;\n“Master Netting Agreement” means the two-way netting agreement set\n          out at Schedule A to this Agreement regarding all Transactions\n          entered into by you pursuant to this Agreement that will apply to\n          you;\n“Minimum Size” means, in respect of a Transaction in which a Minimum\n          Size applies, the minimum number of shares, contracts or other units\n          of an Instrument that we will deal on, which in most cases is\n          specified in the Product Details and, where not so specified, we\n          will inform you of on request;\n“Normal Market Size” means the maximum number of stocks, shares,\n          contracts or other units that we reasonably believe the Underlying\n          Market to be good in at the relevant time, having regard, if\n          appropriate, to the exchange market size set by the London Stock\n          Exchange or any equivalent or analogous level set by the Underlying\n          Market on which the Instrument is traded;\n“Opening Level” means the level at which a Transaction is opened;\n“Contract Value” means the number of shares, contracts or other\n          units of the Instrument that you are notionally buying or selling\n          multiplied by our then current quote for the Transaction in\n          question;\n“Currency” shall be construed so as to include any unit of account;\n          “director” has the meaning as is given to that term in the Act;\n          “dollars” and “$” denote lawful currency of Australia;\n“Order” means a Stop Order, Limit Order, Market Order, Points\n          through current Order and/or Partial Order, as the case permits;\n“Privacy Notice” means the document that details how we manage and\n          use your personal information, when and how it may be disclosed, how\n          you may apply for details of the information relating to you that is\n          held by us and other matters relevant to the same;\n“Product Details” means the section of the public pages of our\n          website designated as the Product Details, as amended from time to\n          time.\n“Product Disclosure Statement” or “PDS” means the document described\n          as the Product Disclosure Statement and issued by us, as revised\n          from time to time;\n“Product Module” means a product specific module which forms part of\n          this Agreement and sets out the terms and conditions that apply to\n          specific types of Transactions and/or services that we provide or\n          supply to you;\n“Relevant Person” means an employee or director of ours or an\n          employee or director of an Associated Company;\n“Retail Service Provider” means a firm that provides on request buy\n          and sell prices for an Instrument;\n“Risk Disclosure Notice” means the notice provided by us to you\n          regarding the risks associated with Buying and Selling Transactions\n          under this Agreement;\n“rules” means articles, rules, regulations, procedures, policies and\n          customs, as in force from time to time;\n“Security Details” means one or more user identification codes,\n          digital certificates, passwords, authentication codes, API keys or\n          such other information or devices (electronic or otherwise), to\n          enable your access to any Electronic Trading Services;\n“Spread” means the Market Spread and our Spread Charge;\n“Statement” means a written confirmation of any Transactions, any\n          Orders that you set and/or edit, and any Commission, Spread and\n          other applicable Charges and Taxes that we apply.\n“System” means all computer hardware and software, applications,\n          equipment, network facilities and other resources and facilities\n          needed to enable you to use any Electronic Trading Service;\n“Transaction” means a future, option, contract for differences, spot\n          or forward contract of any kind in relation to any Instrument\n          (including a security) or any combination of Instruments and means\n          either or both Expiry Transactions or Undated Transactions as the\n          context requires;\n“Unattached Order” means an Order that relates to or is referenced\n          to a proposed Transaction that will come into effect if and when the\n          Order is executed;\n“Undated Transaction” means a Transaction with an indefinite\n          contract period that is not capable of expiring automatically; and\n“Underlying Market” means an Exchange, Market Maker, Retail Service\n          Provider and/or other similar body and/or liquidity pool on which an\n          Instrument is traded or trading in that Instrument takes place as\n          the context requires.\nSCHEDULE A\nTWO-WAY MASTER NETTING AGREEMENT FOR EXCHANGE TRADED AND RELATED\n          TRANSACTIONS INCLUDING ALL TRANSACTIONS UNDER THE MARGIN TRADING\n          CUSTOMER AGREEMENT\nTHIS MASTER NETTING AGREEMENT between you and us is entered into as\n          part of and on the same date as your Agreement to the Margin Trading\n          Customer Agreement, or, if this Schedule did not form part of the\n          Margin Trading Customer Agreement at the time of your agreement to\n          the same, ten business days following the date you are advised that\n          this Schedule forms part of the Margin Trading Customer Agreement.\nNOW IT IS HEREBY AGREED as follows:\n1.  SCOPE OF THIS AGREEMENT\n1.1  Unless otherwise agreed in writing by the Parties in Schedule 1\n          or otherwise and subject to the next sentence, these terms and the\n          particular terms agreed by the Parties govern each Transaction\n          entered into or outstanding between any two Designated Offices of\n          the Parties on or after the date of execution of these terms. In the\n          case of Transactions within paragraph (i), (ii), (iii) or (iv) of\n          the definition of “Transaction”, these terms govern only those\n          Transactions where the exchange mentioned in such definition is a\n          Specified Exchange.\n1.2  These terms, the particular terms of, and applicable to, each\n          and every Transaction governed by these terms, the Schedules to\n          these terms and all amendments to any of such items shall together\n          constitute a single agreement between the Parties. The Parties\n          acknowledge that all Transactions governed by these terms which are\n          entered into on or after the date of execution of these terms are\n          entered into in reliance upon the fact that all such items\n          constitute a single agreement between the Parties.\n1.3  If there is any conflict or inconsistency between the\n          provisions of the Margin Trading Customer Agreement and these terms,\n          the provisions of these terms shall prevail.\n2.  SETTLEMENT AND EXCHANGE OR CLEARING\n2.1  Unless a Liquidation Date has occurred or has been effectively\n          set, a Party shall not be obliged to make any payment or delivery\n          scheduled to be made by that Party under a Transaction governed by\n          these terms for so long as an Event of Default or Potential Event of\n          Default with respect to the other Party has occurred and is\n          continuing.\n2.2  Unless otherwise agreed in writing by the Parties, if the\n          Parties enter into any Transaction governed by these terms to close\n          out any existing Transaction between the Parties then their\n          obligations under such Transactions shall automatically and\n          immediately be terminated upon entering into the second Transaction,\n          except for any settlement payment due from one Party to the other in\n          respect of such closed-out Transactions.\n2.3  These terms shall not be applicable to any Transaction to the\n          extent that action which conflicts with or overrides the provisions\n          of this agreement has been started in relation to that Transaction\n          by a relevant exchange or clearing organisation under applicable\n          rules or laws and is continuing.\n3. REPRESENTATIONS, WARRANTIES AND COVENANTS\n3.1  Each Party represents and warrants to the other Party as of the\n          date of execution of these terms and, in the case of the\n          representation and warranty in\n(v) of this Clause 3.1 relating to the entering into of\n          Transactions, as of the date of entering into each Transaction\n          governed by these terms that: (i) it has authority to enter into\n          this agreement; (ii) the persons entering into the agreement on its\n          behalf have been duly authorised to do so; (iii) this agreement and\n          the obligations created under this agreement are binding upon it and\n          enforceable against it in accordance with their terms (subject to\n          applicable principles of equity) and do not and will not violate the\n          terms of any agreements to which such Party is bound; (iv) no Event\n          of Default or Potential Event of Default has occurred and is\n          continuing with respect to it; and (v) it acts as principal and sole\n          beneficial owner (and not as trustee) in entering into these terms\n          and each and every Transaction governed by these terms.\n3.2  Each Party covenants to the other Party that: (i) it will at\n          all times obtain and comply with the terms of and do all that is\n          necessary to maintain in full force and effect all authorisations,\n          approvals, licences and consents required to enable it lawfully to\n          perform its obligations under this agreement; and (ii) it will\n          promptly notify the other Party of the occurrence of any Event of\n          Default or Potential Event of Default with respect to itself or any\n          Credit Support Provider in relation to it.\n4.  TERMINATION AND LIQUIDATION\n4.1  If, at any time:\n(i) a Party fails to make any payment when due under or to make or\n          take delivery of any property when due under, or to observe or\n          perform any other provision of, this agreement (including any\n          Transaction governed by these terms) and such failure continues for\n          two business days after notice of non-performance has been given by\n          the other Party to the defaulting Party;\n(ii) a Party commences a voluntary case or other procedure seeking\n          or proposing liquidation, reorganisation, an arrangement or\n          composition, a freeze or moratorium, or other similar relief with\n          respect to itself or to its debts under any bankruptcy, insolvency,\n          regulatory, supervisory or similar law (including any corporate or\n          other law with potential application to an insolvent Party), or\n          seeking the appointment of a trustee, receiver, liquidator,\n          conservator, administrator, custodian, examiner or other similar\n          official (each a “Custodian”) of it or any part of its assets; or\n          takes any corporate action to authorise any of the foregoing; and,\n          in the case of a reorganisation, arrangement or composition, the\n          other Party does not consent to the proposals;\n(iii) an involuntary case or other procedure is commenced against a\n          Party seeking or proposing liquidation, reorganisation, an\n          arrangement or composition, a freeze or moratorium, or other similar\n          relief with respect to it or its debts under any bankruptcy,\n          insolvency, regulatory, supervisory or similar law (including any\n          corporate or other law with potential application to an insolvent\n          Party) or seeking the appointment of a Custodian of it or any part\n          of its assets and such involuntary case or other procedure either\n          (a) has not been dismissed within five days of its institution or\n          presentation or (b) has been dismissed within such period but solely\n          on the grounds of an insufficiency of assets to cover the costs of\n          such case or other procedure;\n(iv) a Party dies, becomes of unsound mind, is unable to pay its\n          debts as they fall due or is bankrupt or insolvent, as defined under\n          any bankruptcy or insolvency law applicable to such Party; or any\n          indebtedness of a Party is not paid on the due date therefore or\n          becomes, or becomes capable at any time of being declared, due and\n          payable under agreements or instruments evidencing such indebtedness\n          before it would otherwise have been due and payable, or any suit,\n          action or proceeding relating to this agreement is commenced for any\n          execution, any attachment or garnishment, or any distress against,\n          or an encumbrancer takes possession of, the whole or any part of the\n          property, undertaking or assets (tangible and intangible) of a\n          Party;\n(v) a Party or any Credit Support Provider in relation to a Party\n          (or any Custodian acting on behalf of a Party or any Credit Support\n          Provider in relation to a Party) disaffirms, disclaims or repudiates\n          any obligation under this agreement (including any Transaction\n          governed by these terms) or any Credit Support Document;\n(vi) any representation or warranty made or deemed made by a Party\n          pursuant to this agreement or pursuant to any Credit Support\n          Document proves to have been false or misleading in any material\n          respect as at the time it was made or given;\n(vii) (a) any Credit Support Provider in relation to a Party or the\n          relevant Party itself fails to comply with or perform any agreement\n          or obligation to be complied with or performed by it in accordance\n          with the applicable Credit Support Document;\n(b) any Credit Support Document relating to a Party expires or\n          ceases to be in full force and effect prior to the satisfaction of\n          all obligations of such Party under this agreement (including any\n          Transaction governed by these terms), unless the other Party has\n          agreed in writing that this shall not be an Event of Default; (c)\n          any representation or warranty made or deemed made by any Credit\n          Support Provider in relation to a Party pursuant to any Credit\n          Support Document proves to have been false or misleading in any\n          material respect as at the time it was made or given or deemed made\n          or given; or (d) any event referred to in (ii) to (iv) or (viii) of\n          this Clause 4.1 occurs in respect of any Credit Support Provider in\n          relation to a Party;\n(viii) a Party is dissolved, or in respect of a Party whose\n          existence is dependent upon a formal registration, such registration\n          is removed or ends, or any procedure is commenced seeking or\n          proposing a Party’s dissolution or the removal or ending of such a\n          registration of a Party; or\n(ix) any event of default (however described) occurs under any terms\n          of business in place between the Parties or any other event\n          specified for these purposes in Schedule 1 or otherwise occurs, then\n          the other Party (the “Non-Defaulting Party”) may exercise its rights\n          under Clause 4.2, except that, if so agreed in writing by the\n          Parties (whether by specifying as such in Schedule 1 hereto or\n          otherwise), in the case of the occurrence of any Event of Default\n          specified in paragraph (ii) or (iii) above the provisions of Clause\n          4.3 shall apply.\n4.2  Subject to Clause 4.3, at any time following the occurrence of\n          an Event of Default, the Non-Defaulting Party may, by notice to the\n          Defaulting Party, specify a Liquidation Date for the termination and\n          liquidation of Transactions in accordance with the provisions of\n          Clause 4.4.\n4.3  If the Parties have so agreed, the date of the occurrence of\n          any Event of Default specified in paragraph (ii) or (iii) of Clause\n          4.1 shall automatically constitute a Liquidation Date, without the\n          need for any notice by either Party and to the intent that the\n          provisions of Clause 4.4 shall then apply.\n4.4  Upon the occurrence of a Liquidation Date:\n(i) neither Party shall be obliged to make any further payments or\n          deliveries under any Transactions governed by these terms which\n          would, but for this Clause, have fallen due for performance on or\n          after the Liquidation Date and such obligations shall be satisfied\n          by settlement (whether by payment, set-off or otherwise) of the\n          Liquidation Amount;\n(ii) the Non-Defaulting Party shall (on, or as soon as reasonably\n          practicable after, the Liquidation Date) determine (discounting if\n          appropriate), in respect of each Transaction governed by these\n          terms, its total cost, loss or, as the case may be, gain, in each\n          case expressed in the Non-Defaulting Party’s Base Currency (and, if\n          appropriate, including any loss of bargain, cost of funding or,\n          without duplication, cost, loss or, as the case may be, gain as a\n          result of the termination, liquidation, obtaining, performing or\n          re-establishing of any hedge or related trading position), as a\n          result of the termination, pursuant to this agreement, of each\n          payment or delivery which would otherwise have been required to be\n          made under such Transaction (assuming satisfaction of each\n          applicable condition precedent and having due regard to, if\n          appropriate, such market quotations published on, or official\n          settlement prices set by, a relevant exchange or clearing\n          organisation as may be available on, or immediately preceding, the\n          date of calculation); and\n(iii) the Non-Defaulting Party shall treat each cost or loss to it,\n          determined as above, as a positive amount and each gain by it, so\n          determined, as a negative amount and aggregate all of such amounts\n          to produce a single, net positive or negative amount, denominated in\n          the Non-Defaulting Party’s Base Currency (the “Liquidation Amount”).\n4.5  If the Liquidation Amount determined pursuant to Clause 4.4 is\n          a positive amount, the Defaulting Party shall pay it to the\n          Non-Defaulting Party and if it is a negative amount, the\n          Non-Defaulting Party shall pay it to the Defaulting Party. The\n          Non-Defaulting Party shall notify the Defaulting Party of the\n          Liquidation Amount, and by which Party it is payable, immediately\n          after the calculation of such amount.\n4.6  Unless the Parties specify otherwise in Schedule 1 or\n          otherwise, where termination and liquidation occurs in accordance\n          with Clause 4.4, the Non-Defaulting Party shall also be entitled, at\n          its discretion, to apply the provisions of Clause 4.4 to any other\n          Transactions entered into between the Parties which are then\n          outstanding, as if each such Transaction were a Transaction governed\n          by these terms.\n4.7  The amount payable by one Party to the other Party pursuant to\n          the provisions of Clause 4.5, or any applicable laws or regulations,\n          shall be paid in the Non-Defaulting Party’s Base Currency by the\n          close of business on the business day following the completion of\n          the termination and liquidation under Clause 4.4, or any laws or\n          regulations having a similar effect, (converted as required by\n          applicable law into any other currency, any costs of such conversion\n          to be borne by, and (if applicable) deducted from any payment to,\n          the Defaulting Party). Any such amount which is not paid on the due\n          date therefor shall bear interest, at the average rate at which\n          overnight deposits\nin the currency of such payment are offered by major banks in the\n          London interbank market as of 11.00 a.m. (London time) (or, if no\n          such rate is available, at such reasonable rate as the\n          Non-Defaulting Party may select) plus 1% per annum, for each day for\n          which such amount remains unpaid.\n4.8  For the purposes of any calculation hereunder, the\n          Non-Defaulting Party may convert amounts denominated in any other\n          currency into the Non-Defaulting Party’s Base Currency at such rate\n          prevailing at the time of the calculation as it shall reasonably\n          select.\n4.9  The Non-Defaulting Party’s rights under this Clause 4 shall be\n          in addition to, and not in limitation or exclusion of, any other\n          rights which the Non-Defaulting Party may have (whether by\n          agreement, operation of law or otherwise).\n5.  SET-OFF\nWithout prejudice to any other right or remedy which it may have,\n          either Party may, on or after the occurrence of a Liquidation Date\n          and the determination of the Liquidation Amount, set off any amount\n          owing by it (whether actual or contingent, present or future and\n          including, if applicable and without limitation, the Liquidation\n          Amount and any amount due and payable on or before the Liquidation\n          Date but remaining unpaid)\nto the other Party against any amount owing by such other Party\n          (whether actual or contingent, present or future and including, if\n          applicable and without limitation, the Liquidation Amount and any\n          amount due and payable before the Liquidation Date but remaining\n          unpaid) to the first Party.\n6.  CURRENCY INDEMNITY\nIf a Party (the first Party) receives or recovers any amount in\n          respect of an obligation of the other Party (the second Party) in a\n          currency other than that in which such amount was payable, whether\n          pursuant to a judgment of any court or otherwise, the second Party\n          shall indemnify and hold harmless the first Party from and against\n          any cost (including costs of conversion) and loss suffered by the\n          first Party as a result of receiving such amount in a currency other\n          than the currency in which it was due.\n7.  ASSIGNMENTS AND TRANSFERS\nNeither Party may assign, charge or otherwise transfer or purport to\n          assign, charge or otherwise transfer its rights or obligations under\n          this agreement (including the Transactions governed by these terms)\n          or any interest therein without the prior written consent of the\n          other Party, and any purported assignment, charge or transfer in\n          violation of this Clause shall be void.\n8.  NOTICES\nUnless otherwise agreed, all notices, instructions and other\n          communications to be given to a Party under this agreement shall be\n          given to the address and to the individual specified in Schedule 1,\n          or by notice in writing by such Party. Unless otherwise specified,\n          any notice, instruction or other communication given in accordance\n          with this Clause shall be effective in accordance with Term 14(10)\n          of the Margin Trading Customer Agreement.\n9.  TERMINATION, WAIVER AND PARTIAL INVALIDITY\n9.1  Either of the Parties hereto may terminate this agreement at\n          any time by seven days’ prior notice to the other Party and\n          termination shall be effective at the end of such seventh day;\n          provided, however, that any such termination shall not affect any\n          then outstanding Transactions governed by these terms, and the\n          provisions of this agreement shall continue to apply until all the\n          obligations of each Party to the other under this agreement\n          (including the Transactions governed by these terms) have been fully\n          performed.\n9.2  A Party may waive any right, power or privilege under this\n          agreement only by (and to the extent of) an express statement in\n          writing.\n9.3  If, at any time, any provision of these terms is or becomes\n          illegal, invalid or unenforceable in any respect under the law of\n          any jurisdiction, neither the legality, validity or enforceability\n          of the remaining provisions of these terms nor the legality,\n          validity or enforceability of such provision under the law of any\n          other jurisdiction shall in any way be affected or impaired thereby.\n10.  TIME OF ESSENCE\nTime shall be of the essence in this agreement.\n11.  PAYMENTS\nEvery payment to be made by a Party under these terms shall be made\n          in same day (or immediately available) and freely transferable funds\n          to the bank account designated by the other Party for such purpose.\n12.  GOVERNING LAW AND JURISDICTION\nUnless the Parties specify otherwise in Schedule 1 or otherwise:\n12.1  These terms shall be governed by, and construed in accordance\n          with, the law of the State of Victoria.\n12.2  With respect to any Proceedings, each Party irrevocably (i)\n          agrees that the courts of Victoria shall have exclusive jurisdiction\n          to determine any Proceedings and irrevocably submits to the\n          jurisdiction of the courts of Victoria and (ii) waives any objection\n          which it may have at any time to the bringing of any Proceedings in\n          any such court and agrees not to claim that such Proceedings have\n          been brought in an inconvenient forum or that such court does not\n          have jurisdiction over such Party.\n12.3  Each Party irrevocably waives to the fullest extent permitted\n          by applicable law, with respect to itself and its revenues and\n          assets (irrespective of their use or intended use), all immunity on\n          the grounds of sovereignty or other similar grounds from (i) suit,\n          (ii) jurisdiction of any courts, (iii) relief by way of injunction,\n          order for specific performance or for recovery of property, (iv)\n          attachment of its assets (whether before or after judgment) and (v)\n          execution or enforcement of any judgment to which it or its revenues\n          or assets might otherwise be entitled in any Proceedings in the\n          courts of any jurisdiction and irrevocably agrees to the extent\n          permitted by applicable law that it will not claim any such immunity\n          in any Proceedings. Each Party consents generally in respect of any\n          Proceedings to the giving of any relief or the issue of any process\n          in connection with such Proceedings, including, without limitation,\n          the making, enforcement or execution against any property whatsoever\n          of any order or judgment which may be made or given in such\n          Proceedings.\n13.  INTERPRETATION\n13.1  In these terms:\n“Base Currency” means, as to a Party, the currency specified as such\n          in Schedule 1 or agreed as such in relation to it in writing between\n          the Parties or, failing any such specification or agreement, the\n          lawful currency of the United Kingdom;\n“Credit Support Document” means, as to a Party (the first Party), a\n          guarantee, hypothecation agreement, margin or security agreement or\n          document, or any other document containing an obligation of a third\n          party (“Credit Support Provider”), or of the first Party, in favour\n          of the other Party supporting any obligations of the first Party\n          under this agreement;\n“Credit Support Provider” has the meaning given to it in the\n          definition of Credit Support Document;\n“Custodian” has the meaning given to it in Clause 4.1;\n“Defaulting Party” means the Party in respect of which, or related\n          to a Credit Support Provider in respect of which, an Event of\n          Default has occurred;\n“Designated Office(s)” means, as to a Party, the office identified\n          with its name on page 1 of these terms and any other office(s)\n          specified in Schedule 1 or otherwise agreed by the Parties to be its\n          Designated Office(s) for the purposes of this agreement;\n“Liquidation Date” means the date on which the Non-Defaulting Party\n          specifies by notice to the Defaulting Party in accordance with\n          Clause 4.2, or the date on which the termination and liquidation of\n          Transactions commences automatically in accordance with Clause 4.3;\n“Potential Event of Default” means any event which may become (with\n          the passage of time, the giving of notice, the making of any\n          determination hereunder or any combination thereof) an Event of\n          Default;\n“Proceedings” means any suit, action, or other proceedings relating\n          to this agreement;\n“Specified Exchanges” means the exchanges specified in Schedule 2\n          and any other exchanges agreed by the Parties to be Specified\n          Exchanges for the purposes of Clause 1.1; and “Specified Exchange”\n          means any of them;\n“Transaction” means:\n(i) a contract made on an exchange or pursuant to the rules of an\n          exchange;\n(ii) a contract subject to the rules of an exchange; or\n(iii) a contract which would (but for its term to maturity only) be\n          a contract made on, or subject to the rules of, an exchange and\n          which, at the appropriate time, is to be submitted for clearing as a\n          contract made on, or subject to the rules of, an exchange, in any of\n          cases (i), (ii) and (iii) being a future, option, contract for\n          differences, spot or forward contract of any kind in relation to any\n          commodity, metal, financial instrument (including any security),\n          currency, interest rate, index or any combination thereof;\n(iv) a transaction which is back-to-back with any transaction within\n          paragraph (i), (ii), or (iii) of this definition; or\n(v) any other transaction which the Parties agree shall be a\n          Transaction.\n13.2  In these terms, “Event of Default” means any of the events\n          listed in Clause\n4.1; “Liquidation Amount” has the meaning ascribed to it in Clause\n          4.4; and\n“Non-Defaulting Party” has the meaning ascribed to it in Clause 4.1.\n13.3  Any reference in these terms to:\na “business day” shall be construed as a reference to a day (other\n          than a Saturday or Sunday) on which:\n(i) in relation to a date for the payment of any sum denominated in\n          (a) any currency (other than ecu or euro), banks generally are open\n          for business in the principal financial centre of the country of\n          such currency; (b) ecu, the Ecu Clearing and Settlement System\n          operated by the Ecu Banking Association (or, if such clearing system\n          ceases to be operative, any other clearing or settlement system\n          determined by the Parties) is open for business; or (c) euros,\n          settlement of payments denominated in euros is generally possible in\n          London or any other financial centre in Europe selected by the\n          Parties; and\n(ii) in relation to a date for the delivery of any property,\n          property of such type is capable of being delivered in satisfaction\n          of obligations incurred in the market in which the obligation to\n          deliver such first property was incurred;\na “Clause” or “Schedule” shall be construed as a reference to,\n          respectively, a clause or schedule of these terms, unless the\n          context requires otherwise;\na “currency” shall be construed so as to include any unit of\n          account;\n“indebtedness” shall be construed so as to include any obligation\n          (whether present or future, actual or contingent, as principal or\n          surety or otherwise) for the payment or repayment of money;\n“Parties” means you and us and shall be construed as a reference to\n          the parties to this agreement and shall include their successors and\n          permitted assigns; and “Party” shall be construed as a reference to\n          whichever of the Parties is appropriate in the context in which such\n          expression may be used; a Party to which a Credit Support Provider\n          relates shall be construed as a reference to the Party whose\n          obligations under this agreement are supported by that Credit\n          Support Provider; and\nthese “terms” or this “agreement” shall be construed as this\n          Schedule A including the Schedules 1 & 2 to the same and as a\n          reference to these terms or this agreement as the same may be\n          amended, varied, novated or supplemented from time to time.\nCopyright ROYAL TRADING 2018. All rights reserved.\nHỗ trợ 24/7\nCần trợ giúp?\nHỗ trợ 24/7\nDi chuyển lên trên cùng\nCảnh báo rủi ro | Hãy nhớ rằng các công cụ tài chính là sản phẩm đòn bẩy và có thể dẫn đến mất toàn bộ vốn của bạn. Giao dịch ký quỹ có thể không phù hợp với bạn. Hãy đảm bảo rằng bạn hiểu đầy đủ các rủi ro liên quan. Vui lòng xem xét Thỏa thuận Người dùng, Cảnh báo Rủi ro và Chính sách Thực thi Đơn hàng Tóm tắt trước khi sử dụng dịch vụ của chúng tôi. Nhà giao dịch không sở hữu hoặc có bất kỳ quyền nào đối với các tài sản cơ bản.\nROYAL TRADING không đưa ra bất kỳ lời khuyên, kháng nghị, hoặc ý kiến liên quan đến việc mua, giữa hoặc thanh lý các sản phẩm của chúng tôi.\nTất cả các sản phẩm của chúng tôi là công cụ phát sinh giao dịch trên thị trường tài sản toàn cầu.  ROYAL TRADING chỉ thực hiện cung cấp dịch vụ, hoạt động trên nguyên tắc mọi thời điểm.\nROYAL TRADING không phát hành, mua hoặc bán bất kỳ loại tiền điện tử nào mà cũng không phải là một sàn giao dịch tiền điện tử.\nThông tin trên trang web này không dành cho cư dân Hoa Kỳ, Singapore, Hồng Kông, Iran, Bắc Triều Tiên, và Bỉ; không nhằm mục đích phân phối, sử dụng bất kỳ người nào ở bất kỳ quốc gia hoặc khu vực tài phán nào mà việc phân phối hoặc sử dụng đó trái với luật pháp hoặc quy định của địa phương.\nROYAL TRADING được đăng ký tại quần đảo Cayman, địa chỉ: Tầng 3 tòa nhà Ellen Skelton 3076 Sir Francis Drake Highway Road Town, Tortola British Virgin Islands VG1110.\n\n",
    "user_keyword": "Dùng tiền đẻ ra tiền"
}